{"fc":"00008010803","o":"Comune di Cinquefrondi","s":[{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZCX5D0KYXT3CFTASMREA7X4","n":"Avviso Scadenza Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>L’applicazione monitora le rate scadute e/o in scadenza in un periodo.\nLe rate per le quali è possibile generare comunicazioni possono essere selezionati sulla base di filtri impostati in fase di configurazione.\nE’ possibile schedulare il range di date, la periodicità e la frequenza delle comunicazioni sulla base di parametri impostabili in sede di configurazione.\nIl testo del Messaggio è totalmente personalizzabile.</p>\n","i":"01EZCX77SCGV0JJEY4AY9CDB9Y","n":"Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di emissione Mandato di pagamento ti comunica l’emissione di un mandato di pagamento. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardanti il pagamento di liquidazioni collegate al tuo codice fiscale.</li>\n</ul>\n","i":"01EZCXCF8FXB9X91X88B2FDP4S","n":"Avviso di emissione Mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamento per Tributi e Imposte INATTESO permette al cittadino il pagamento dei tributi emessi su documento F24. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sul pagamento di un tributo inatteso.</li>\n</ul>\n","i":"01EZCXAZFX3YQN61V97YGA9V0S","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazione registrazione di protocollo ti tiene aggiornato sull’avvenuta protocollazione a seguito della presentazione di una tua istanza.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sull’avvenuta protocollazione di una pratica presentata.</li>\n</ul>\n","i":"01FVCHY9750W5GYKC3V28WRE9T","n":"Comunicazione registrazione Protocollo ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ricezione pagamento per tributi e imposte su documento, permette al cittadino il pagamento dei tributi emessi su documento F24.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sull’emissione del documento e ricevere l’avviso per procedere al pagamento.</li>\n</ul>\n","i":"01EZCX7Z7DMFWYS1DP54XDJTX2","n":"Comunicazione ricezione pagamento per tributi e imposte su documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pagamento per tributi e imposte in autoliquidazione, permette al cittadino il pagamento dei tributi emessi su documento F24.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sul pagamento di un tributo in autoliquidazione.</li>\n</ul>\n","i":"01EZCX8ZJKSV2VDX9QWGH0J8Z8","n":"Comunicazione servizio pagamento per tributi e imposte in autoliquidazione","q":1,"sc":"LOCAL"},{"d":"<p>Il Cittadino riceverà le notifiche sullo stato della pratica e definizione della stessa ai fini della sua iscrizione anagrafica a seguito di immigrazione.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere messaggi con lo stato di avanzamento delle domande attinenti il servizio.</li>\n</ul>\n","i":"01FVCHXM62QR94CYY8N5G14B0G","n":"Comunicazioni Pratiche di Immigrazione ","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini avvisi per condizioni metereologiche avverse.</p>\n","i":"01FG6YMP1V6A8R8XZ8ZA11ZDYZ","n":"Comunicazioni per allerta meteo","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini notizie o avvisi inerenti il periodo utile per poter iscrivere gli alunni alla scuola dell’obbligo.</p>\n","i":"01FG6YCXYEMF7XJSMP75MS5F7B","n":"Comunicazioni per obbligo scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini notizie o avvisi inerenti gli screening da effettuare periodicamente.</p>\n","i":"01FG6Y5ARDRCG6QF5DE6YGTQB7","n":"Comunicazioni per prevenzione oncologica","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini notizie o avvisi inerenti le vaccinazioni covid.</p>\n","i":"01FG6XR3DXNXZD80SBTF21VNFN","n":"Comunicazioni per vaccinazioni covid","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini notizie o avvisi di pubblico interesse.</p>\n","i":"01FG6XGFVSFBFKDQH5XY9ZSV94","n":"Il Sindaco informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pratiche Ufficio Tecnico, invia notifiche ai cittadini che hanno attivato il servizio sullo stato di avanzamento delle pratiche edilizie a loro intestate.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere messaggi con lo stato di avanzamento delle domande attinenti il servizio.</li>\n</ul>\n","i":"01FVCHYRGGFM3P3N8Y1QPM3RS2","n":"Pratiche Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio scadenza Imu ti tiene aggiornato sulle scadenze delle rate. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulla scadenza delle rate Imu e comunicare con l’ufficio tributi.</li>\n</ul>\n","i":"01FG6X81TP3ZGF56A3ZCVME1A2","n":"Scadenza Imu","q":1,"sc":"LOCAL"},{"d":"<p>Attivando il servizio Scadenza Rate altri Tributi, il cittadino riceverà, prima della normale scadenza, un avviso relativo la scadenza di un tributo diverso da IMU e Tassa Rifiuti.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere messaggi con lo stato di avanzamento della domanda attinenti il servizio.</li>\n</ul>\n","i":"01FVCHX3V7SRHWNTWG3NDHFNQG","n":"Scadenza Rate Altri Tributi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cinquefrondi","st":"CINQUEFRONDI"}