{"fc":"00000000000","o":"Comune di Villaurbana","s":[{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune;</li>\n  <li>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale;</li>\n  <li>ricevere eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FKZ74MKY6HNZ34K44WYGZ5D6","n":"Albo Scrutatori di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere comunicazioni da parte del Comune se si è residenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune.</li>\n</ul>\n","i":"01FKZ7CJ89936YZ790E61X265C","n":"Comunicazioni ai cittadini residenti ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio  permette di essere informati relativamente alla scadenza del proprio titolo di soggiorno. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in prossimità della data di scadenza del tuo titolo di soggiorno ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FKZ7KTE81SM3MJW2FAN4HXBR","n":"Titolo di soggiorno - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FKZ8D8QTBFJZ8ZJ9EKRG2P3K","n":"Concessioni cimiteriali - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla TARI.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FKZCDHBHD993CTP7R36EC066","n":"TARI - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Si avvisa che per accedere ai precedenti urbanistici degli immobili di proprietà da parte degli interessati o delegati occorre presentare un’istanza all’ente.</p>\n\n<p>Per informazioni sulle modalità di richiesta e dei relativi diritti di segreteria rivolgersi all’ufficio tecnico comunale.</p>\n","i":"01FFQ1CRPBTSGQT7VJ58F0JRQ4","n":"Servizio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FKZ78ZSHTTJ8378ZW9MH8K71","n":"Albo Presidenti di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online degli appuntamenti permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.\nTramite IO potrai:</p>\n<ul>\n  <li>accedere al sistema di prenotazione online e ricevere eventuali avvisi relativi alle tue prenotazioni.</li>\n</ul>\n","i":"01FKZ8MR9Y8XHNEJXHSQNSQ20W","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici.</li>\n</ul>\n\n<p>Si comunica che per l’anno scolastico 2021/2022 a partire dal 27/09/2021 sarà attivo il servizio mensa per la scuola dell’infanzia e per la scuola primaria e secondaria di primo grado (elementari e medie)\nPer informazione sui costi ed emissioni buoni mensa rivolgersi agli uffici comunali.</p>\n","i":"01FFPW0YHN21EJ7W34BVD6878J","n":"Servizi scolastici - Avviso Servizio Mensa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n\n<p>Si comunica che sono in corso di costruzione i nuovi loculi cimiteriali nel cimitero di Montemagno - Capoluogo.</p>\n\n<p>Per informazioni sulla prenotazione e sui relativi costi, rivolgersi agli uffici comunali.</p>\n","i":"01FFQ0FWYMTBTNFZZFRPZM93WE","n":"Servizi Cimiteriali - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FKZ6HRPVXVPMPBGG42VGCKFS","n":"Tessera elettorale - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello OnLine del Comune permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune quali la presentazione delle istanze on line. L’utente (cittadino o impresa) può presentare le istanze messe a disposizione dal Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere allo sportello online per la presentazione delle istanze e ricevere eventuali avvisi e comunicazioni relativamente alle pratiche presentate.</li>\n</ul>\n","i":"01FKZ8GW1QEB77S23XW79A5NBJ","n":"Sportello OnLine","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento dovuto per sanzioni erogate dall’ufficio polizia locale a seguito di violazioni al codice della strada. Tramite appIO sarà possibile saldare tale debito!</p>\n","i":"01F1YJDC2R3081PMCQ4T2GD45W","n":"Sanzioni per violazioni al codice della strada ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite APP IO è possibile pagare il canone unico patrimoniale per Occupazioni di suolo pubblico.</p>\n","i":"01F24866QKVJGWR74RP2FVRG4B","n":"CANONE UNICO PATRIMONIALE - OCCUPAZIONE DI SUOLO PUBBLICO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici.</li>\n</ul>\n\n<p>Si comunica che è già attivo il servizio di trasporto scolastico per le scuole dell’obbligo (elementari e medie).</p>\n\n<p>Per informazioni sui costi e per le conoscere le modalità di pagamento rivolgersi agli uffici comunali.</p>\n","i":"01FFPX7QKV525JH2SZA7X7QFS6","n":" Servizi scolastici - Avviso - Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’ IMU.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n\n<p>Si ricorda ai Contribuenti che entro il 16/12/2021 dovrà essere effettuato il versamento del SALDO IMU dovuto per l’anno d’imposta corrente.\nSul sito istituzionale nella sezione notizie è pubblicato un vademecum  contenente tutte le informazioni utili per il tributo in parola, inoltre si ricorda che è possibile calcolare l’imposta cliccando direttamente sul link “calcolo imu 2021” sulla home page del sito del Comune.</p>\n","i":"01FFPXW5P8BRVB0RVR6FPDH2RN","n":"Servizio Tributi - IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla TARI.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n\n<p>Si ricorda ai contribuenti che il 02/12/2021 scadrà la terza rata della Tari 2021.\nQualora il cittadino abbia smarrito il modello F24 è possibile rivolgersi agli uffici comunali per la ristampa del modello.</p>\n","i":"01FFPYP9X039HNG9VBQD5F8N8C","n":"Servizio Tributi - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio invia una notifica di convocazione ai componenti delle sedute con indicazione del giorno e degli argomenti</p>\n","i":"01FHQ949A4TM47P14RMH249V9A","n":"Servizio notifica convocazione seduta","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’ IMU.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FJ98GF7A45XZ10PQXEFXA6FM","n":"IMU - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla nomina a scrutatore per le consultazioni elettorali in corso \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alla nomina a scrutatore per le consultazioni elettorali in corso ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FKZ7S9R7YF1MKSAFVS6X5DJC","n":"Avviso nomina scrutatore per elezioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’ IMU.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FKZCH823ZWEKESCG5DGECJ03","n":"IMU - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZ9K46KTGP9CNWCS2KQVMSDP","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villaurbana","st":"VILLAURBANA"}