{"o":"Comune di Colli a Volturno","fc":"00031500945","s":[{"i":"01EMGGV2YMEMVFGC7ED2385FJB","n":"Anagrafe","d":"<p>Il Servizio di Anagrafe offre la possibilità di gestire i propri dati anagrafici, documenti in scadenza e dichiarazioni.\nTramite IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere un avviso che ti ricorda che il permesso di soggiorno risulta scaduto da alemno 6 mesi e che devi esibire il nuovo permesso in anagrafe;</li>\n  <li>ricevere un promemoria alla scadenza dell’iscrizione al servizio Refezione Scolastica;</li>\n  <li>ricevere un promemoria alla scadenza dei Buoni Pasto.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EMGGVX6SS8AG70B8E72X4XCM","n":"Cimiteri","d":"<p>Il Servizio Cimiteri si occupa della riscossione dei canoni della Luce votiva e delle spese condominiali dei loculi. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento dei canoni;</li>\n  <li>ricevere l’avviso di acertamento per il mancato pagamento dei canoni, e pagare il relativo importo.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EMGGTMA3N4794RMN751BVY7B","n":"Refezione Scolastica","d":"<p>Il Servizio Refezione Scolastica si occupa della gestione della mensa scolastica. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria alla scadenza dell’iscrizione al servizio Refezione Scolastica;</li>\n  <li>ricevere un promemoria alla scadenza dei Buoni Pasto.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EMGGVCRVS672MQGPJ32YYM7R","n":"Tributi","d":"<p>Il Servizio Tributi si occupa della gestione delle scadenze dei vari pagamenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria  che ti avvisa della scadenza di pagamento della TARI, IMU, TOSAP;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento di rate scadute, e pagare il relativo importo.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EMGGW8P485YCE80K0KCX8A8B","n":"Sportello Facile","d":"<p>Sportello Facile è un servizio on-line che consente a tutti i cittadini di effettuare delle prenotazioni di appuntamento presso diversi sportelli. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti ricorda data e orario di un appuntamento prenotato presso un ufficio comunale;</li>\n  <li>essere notificato in caso di modifica o disdetta dell’appuntamento.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Colli a Volturno","st":"COLLI A VOLTURNO"}