{"fc":"00053710943","o":"Comune di Sant'Agapito","s":[{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FN32FJYHZQDW43A6GV2XQJ75","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FN327XJY30F652C6P7FFMKAM","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FN1B6Y3Z4ESFEFCDH3X9BKTM","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per COSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di COSAP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCC0F6YX784D7WSKG3M6AHA","n":"COSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCBX02H4XVN3P1Y6E36ANM","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione/Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione/Concessione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCC50KMR5Z7K8NN930WR8NB","n":"Canoni di Locazione/Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCC1D8HH5B10AFKQP115XFT","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FN3236XE001C34AGY2Z1GYBQ","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di Costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCC3CMM9BW61T5Z6EB20HQM","n":"Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo per emissione Carta Identità Cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo per emissione Carta Identità Cartacea, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCT68BPX5JA0EEZ1MXQ84B","n":"Costo per emissione carta identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCC29S3ASPRDAVGQ0K25NFP","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Emissione Carta d’Identità Elettronica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Emissione Carta d’Identità Elettronica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCHJMT79DW77H44R9RKMV6","n":"Emissione Carta d'Identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Fornitura Idrica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Fornitura Idrica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCAX6E87P1T1JZZY2C6XP01","n":"Fornitura Idrica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FN32KC55CGQ15CZV4NWKQPTP","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FN32YFHZS015MR4S7M5JXVZV","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FN32PMWKSH56D8CSMZG3Y76V","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Nido offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Nido, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCZ6SWTA594A6ARST675JM","n":"Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FN31BQHSADSJW78EK3VME536","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FN31HMQF3DH0KCQ7136QKFBN","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FN31NVNMHZ3WHC6BN8YJPE98","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri Condono Edilizio, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri Condono Edilizio, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCX6TP6SZFP0YRM3F30ZN0","n":"Oneri Condono Edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCC34F9ZEBPVTNRA5WZ1EX3","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app,  oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento dell’ICP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCBZEECH5FYAKWSXYV9NW9V","n":"Pagamenti ICP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di varie entrate, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCD0RMAV5K5WWV0H558W5NR","n":"Pagamenti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Passi Carrabili, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Passi Carrabili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCVS4PM43ZS71YXXYRJE5R","n":"Passi Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Proventi e Concessioni Spazi ed Aree Pubbliche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Proventi e Concessioni Spazi ed Aree Pubbliche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCESQX53CSQBZ3C0EFN6X4","n":"Proventi e Concessioni Spazi ed Aree Pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCC5XEB44AHWFV9VDYCZFJV","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rette Scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rette Scolastiche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCXERJJ84ABPA1P0MY8CM1","n":"Rette Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso Utenze offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso Utenze, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCD0FSCTNCF0QKBFMTCF54J","n":"Rimborso Utenze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso spese rilascio copie atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso spese rilascio copie atti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCA1EKD80M03YGEGP3DVZX","n":"Rimborso spese rilascio copie atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimozioni Veicoli - Carro Attrezzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimozioni Veicoli - Carro Attrezzi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCBN45N54E46Z28GX09D53","n":"Rimozioni Veicoli - Carro Attrezzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Amministrative offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Amministrative, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCF0B2ZCW5BPYWCG5339QW","n":"Sanzioni Amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCBYKCSX8BR5X0PJRBH4MR0","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasporto scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCYQP47A12ZKJQC3XE3414","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada Senza Contestazione, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada Senza Contestazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCC665Y6RAGXKC15JTCT00H","n":"Violazioni Codice della Strada Senza Contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada con invio avviso, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni codice della strada con invio avviso, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCC7VFJCWZ3NDR0FHQTZJZQ","n":"Violazioni Codice della Strada con invio avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni regolamenti comunali  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni regolamenti comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCC9Q2WMS0CW268AZR3DNSV","n":"Violazioni regolamenti comunali ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sant'Agapito","st":"SANT'AGAPITO"}