{"o":"Comune di Assoro","fc":"00052420866","s":[{"i":"01F1JCAWNRKPMBRK3KFY9J1HPE","n":"Albo Pretorio","d":"<p>Albo Pretorio del Comune di Assoro (EN).</p>\n\n<p>Tramite IO potrai: -consultare le pubblicazioni</p>\n","sc":"LOCAL","q":1},{"i":"01FM75ZHR937VCV5W5EEQYEMSR","n":"Territorio e Storia","d":"<p>Attraverso l’APP IO del Comune di Assoro potrai visualizzare le origini e la storia del nostro Comune</p>\n","sc":"LOCAL","q":1},{"i":"01FM2RPJJWPSGCMYDKVPGV4DW1","n":"Trasparenza Rifiuti","d":"<p>Attraverso l’APP IO potrai visualizzare il calendario dei rifiuti, scadenze delle rate, percentuale di differenziato ed ottenere informazioni su come differenziare correttamente</p>\n","sc":"LOCAL","q":1},{"i":"01FM73WV14RNB5WJ45G28X373K","n":"Amministrazione Trasparente","d":"<p>Attraverso l’APP IO del Comune di Assoro potrai visualizzare i dati relativi all’Amministrazione Trasparente secondo il D. Lgs. 33/2013</p>\n","sc":"LOCAL","q":1},{"i":"01FM75KR2NAWE0GZ7WPKBXH988","n":"Modulistica on Line","d":"<p>Attraverso l’APP IO del Comune di Assoro é possibile scaricare tutta la modulistica per la presentazione di istanze presso il nostro Comune</p>\n","sc":"LOCAL","q":1},{"i":"01FM74A5HP2YHYS5TT4JCT2GFV","n":"Cultura e Tempo libero","d":"<p>Attraverso  l’APP IO del Comune di Assoro potrai visualizzare informazioni relative alla biblioteca comunale, prenotare i musei, richiesta di patrocinio/utilizzo stemma comunale e richiesta utilizzo locali comunali</p>\n","sc":"LOCAL","q":1},{"i":"01FM74ZQ62V3KTCX97QSX9N9GK","n":"Autocertificazione telematica","d":"<p>Attraverso l’APP IO del Comune di Assoro potrai compilare la tua autocertificazione secondo D.P.R 445/2000</p>\n","sc":"LOCAL","q":1},{"i":"01FM768C1VJJW0XJEM4WZ87PV2","n":"Strutture Sanitarie","d":"<p>Attraverso l’APP IO del comune di Assoro potrai visualizzare le strutture Sanitarie presenti sul territorio del nostro comune e i relativi numeri telefonici</p>\n","sc":"LOCAL","q":1},{"i":"01F1JC9RZAD7C8E3XC72K80YDB","n":"Tari Trasparenza Rifiuti","d":"<p>Tari - Trasparenza rifiuti del Comune di Assoro.</p>\n\n<p>Tramite IO potrai: - Potrai consultare il servizio trasparenza rifiuti</p>\n","sc":"LOCAL","q":1},{"i":"01FM2SBJTF3TVMW8HCE5Z5HYMF","n":"Segnalazioni Guasti","d":"<p>Attraverso l’APP IO potrai segnalare  24 ore su 24,\nse c’é una buca sul marciapiede, il manto stradale dissestato, l’illuminazione pubblica non funzionante e qualsiasi altro disservizio.</p>\n","sc":"LOCAL","q":1},{"i":"01FM756B4XYZHVDF9TMZPBFPXP","n":"Modulistica SUAP","d":"<p>Attraverso l’APP IO del Comune Assoro potrai visualizzare la modulistica dello Sportello Unico delle Attività Produttive Commercio(SUAP).</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Assoro","st":"ASSORO"}