{"fc":"00056600943","o":"Comune di Belmonte del Sannio","s":[{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FMRY9D4A0Q06WDZYF2MV1E1J","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FMRYT8WFQDTFWT4MSE9064RG","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN647A9CDQQ1125J3GP5CV95","n":"Diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Legna uso civico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Legna uso civico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN64DY4DGRE0B5QF4995968Q","n":"Pagamento legna uso civico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Fida pascolo offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Fida pascolo, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN64EFRTK2GRKBSECT6QGN7R","n":"Pagamento Fida pascolo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FMRXWDTT61AJ8Q0RWQ83N8K9","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FMRY0721WKTK29TKGJFB3KVS","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FMRY6F58YN9CF8JNKV6514C1","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FMRYH97GC6MSMQ2208AG25MQ","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Carta identità elettronica - CIE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Carta identità elettronica - CIE, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN64A6DEBVF18BEB9M6FXKSG","n":"Carta identità elettronica - CIE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Carta identità cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Carta identità cartacea, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN64AXES23AT0G1PFAS5TK2N","n":"Carta identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per concorsi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN67PTZJNVYDDYSGP9A3Q7TX","n":"Diritti vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FMRYMFFMHTN7MFWVH09TJYRZ","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FMRYQDM5FQEDG7PY3Q0E5BHV","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio Idrico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizio Idrico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN644FR771GTNE0VW97S1JGJ","n":"Servizio Idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN646R7VEQMSK2M45MK2D7T0","n":"Refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FMRY3DQDVY80KK9SK7TK4XWB","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FMRYCVNZMEZR7461PVF55VSC","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN645WX0K8PJVNFF5Q1HPQGV","n":"Lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi polizia municipale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi polizia municipale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN648E424ZWK93FVDY6QMC0J","n":"Servizi polizia municipale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sportello Urbanistica-Edilizia offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sportello Urbanistica-Edilizia, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN64CJV28YSAP4AY1APKMGY6","n":"Sportello Urbanistica-Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade votive 2020 offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade votive 2020, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN688EGKHCSWFB9MSKAET6AH","n":"Lampade votive 2020","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Belmonte del Sannio","st":"BELMONTE DEL SANNIO"}