{"fc":"00067840850","o":"Comune di Mazzarino","s":[{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01F3N6WV4WHYEPMN2ES65XVT2J","n":"Avviso Scadenza Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Raccolta Rifiuti ti tiene aggiornato sulle scadenze delle rate. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulla scadenza delle rate Tari e procedere al pagamento on line.</li>\n</ul>\n","i":"01F3N6XSNY28W7FTMNP9HGGV8A","n":"Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini avvisi per condizioni metereologiche avverse.</p>\n","i":"01FFT5BXDAMEY30BCA5REEPYVG","n":"Comunicazioni per allerta meteo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamento per Tributi e Imposte su Documento permette al cittadino il pagamento dei tributi emessi su documento F24. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sull’emissione del documento e procedere al pagamento on line.</li>\n</ul>\n","i":"01F3N6Y98DK42SSFHJQB2QK49M","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: su Documento","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazioni ai cittadini, notizie o avvisi di pubblico interesse.</p>\n","i":"01FFT59XM8GSW6Z9SQEQ8DS7JZ","n":"Informazioni dal Sindaco ","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini notizie o avvisi inerenti le vaccinazioni Covid.</p>\n","i":"01FFT5AE2CZ1NBY327FFD5A2VJ","n":"Comunicazioni per vaccinazioni Covid","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini notizie o avvisi inerenti il periodo utile per poter iscrivere gli alunni alla scuola dell’obbligo.</p>\n","i":"01FFT5BFBVZ9MSR5B5PM65B6S1","n":"Comunicazioni per obbligo scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio scadenza IMU ti tiene aggiornato sulle scadenze delle rate. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulla scadenza delle rate IMU e comunicare con l’ufficio tributi.</li>\n</ul>\n","i":"01FFT56HR5VYBVCCVX6CZMKVAM","n":"Scadenza IMU","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini notizie o avvisi inerenti gli screening da effettuare periodicamente.</p>\n","i":"01FFT5AZ48CY2Y4AJYWJ6FX0P7","n":"Comunicazioni per prevenzione oncologica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamento per Tributi e Imposte in autoliquidazione permette al cittadino il pagamento dei tributi emessi su documento F24. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sul pagamento di un tributo in autoliquidazione.</li>\n</ul>\n","i":"01F3N6YSSZNCSDRV0GPW7AB6P2","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: in Autoliquidazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamento per Tributi e Imposte - inatteso permette al cittadino il pagamento dei tributi emessi su documento F24. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sul pagamento di un tributo inatteso.</li>\n</ul>\n","i":"01F3N6ZRV0DE2238S096FXF77R","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di emissione Mandato di pagamento ti comunica l’emissione di un mandato di pagamento. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardanti il pagamento di liquidazioni collegate al tuo codice fiscale.</li>\n</ul>\n","i":"01F3N70HQFRBV9031S4T5HVP7W","n":"Avviso di emissione Mandato di pagamento","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Mazzarino","st":"MAZZARINO"}