{"fc":"00077710952","o":"Comune di Norbello","s":[{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità - ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FQ16WRJ0EQ76JWM9GNQ6PQB7","n":"Avviso scadenza carte identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</li>\n</ul>\n","i":"01FQ1759RX1B79W50P0YV21D3Z","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online - invia informazioni riguardanti le istanze online.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</li>\n</ul>\n","i":"01FQ17HAZ4GAQZE4MWPATEYWVP","n":"Conferma presa in carico istanza online ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici - invia informazioni sull’incontro prenotato nei rispettivi uffici.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notizie sull’appuntamento da te fissato.</li>\n</ul>\n","i":"01FQ17WHWSNCSYAMJJGVJXVS05","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte - invia informazioni sulla possibilità di effettuare l’iscrizione.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</li>\n</ul>\n","i":"01FQ182T8RJGSXBK9TJD1Q1WD4","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche di Stato civile.</li>\n</ul>\n","i":"01FQ17CQAH0CNYGG49229MBE30","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento - invia avvisi riguardanti l’emissione di documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</li>\n</ul>\n","i":"01FQ17NMXAWZ12P5CT3EZZWKQM","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</li>\n</ul>\n","i":"01FQ178NXJS95DG0HZA0AE983S","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione/nomina albi elettorali - invia informazioni riguardanti gli albi elettorali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi su scrutatori, presidenti e giudici popolari.</li>\n</ul>\n","i":"01FQ17S9FTT2H2J7VRZ6YE13KJ","n":"Avviso iscrizione - nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza - invia informazioni sulla possibilità di effettuare la richiesta.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</li>\n</ul>\n","i":"01FQ17ZN8D2FS1JZKEXS95TC11","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Norbello","st":"NORBELLO"}