{"fc":"00070460704","o":"Comune di Sant'Elia a Pianisi","s":[{"d":"<p>Il servizio di Pagamenti per TOSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TOSAP;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYYHJ0V8QA82MAZRT0SA9Z2","n":"TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Affissioni;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYYHRT7NM3KQEXRX4BFGTCC","n":"Pagamento Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Imposta di Soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Imposta di Soggiorno;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYYJ7EW2ZCWDSNDJ75CM1JK","n":"Pagamento imposta di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Locali Attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Locali Attrezzati;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYYNCQWHXJH0YG9R3MNX1B7","n":"Locali Attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di Costruzione;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYYSJQM826RPMXQPAGJ0ZV4","n":"Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione/ Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione/ Concessione;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYYSWBNJB1HRFHR9GARTA53","n":"Canoni di Locazione/ Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Allaccio alla rete idrica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Allaccio alla rete idrica;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYZ4B48SN8Y0AKY0V422V5B","n":"Pagamento allaccio alla rete idrica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYZ5RAG54SGBQRVE8JBV49R","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per IMU-TASI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di IMU-TASI;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYZ60AK7KDWMZT61544ZAGR","n":"IMU-TASI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Mercatale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Mercatale;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYZ6FC7VZ3MMK49B0R6ZVKW","n":"Canone Mercatale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica;\n-ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYYH87ZJJP8XHT3MNP3302V","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYYP70CHMXQ9EJGG7RVY9Q6","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Regolamenti Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYZ3PDBMTA6SF2RNNQ6B0N4","n":"Violazioni Regolamenti Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Allaccio lampada votiva offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Allaccio lampada votiva;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYZ4RC5P2FT9Y100VSNV3D5","n":"Allaccio lampada votiva","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYYJWDTNA422FJNED63PTHH","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Fondi Rustici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Fondi Rustici;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYZ56HBT29047R81W8FC6E9","n":"Pagamento Fondi Rustici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Patrimoniale di Concessione, Autorizzazione e Esposizioni Pubblicitarie offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Patrimoniale di Concessione, Autorizzazione e Esposizioni Pubblicitarie;\n-ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYZ68G4RA59KWG2ZHWKEMBN","n":"Canone Patrimoniale di Concessione, Autorizzazione e Esposizioni Pubblicitarie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio Idrico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizio Idrico;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHYXSFW9Z16Q0CRQK72WRQ5B","n":"Servizio Idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada senza contestazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada senza contestazione;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHYYTFX4C3HCA1WF2DJJD5R4","n":"Violazioni Codice della Strada senza contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada con invio avviso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada con invio avviso;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHYZ38R6ZGZ7QTQ7RVNA3KJH","n":"Violazioni Codice della Strada con invio avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per RILASCIO CIE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\n Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di RILASCIO CIE, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNV4RV89YKJ4T6SQP2XAYP5","n":"RILASCIO CIE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per LAMPADE VOTIVE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di LAMPADE VOTIVE, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNV6GZMVW9303PW7VD4WDE8","n":"LAMPADE VOTIVE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHYYH97CDJMEQVBGZ1Q4DBTX","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sant'Elia a Pianisi","st":"SANT'ELIA A PIANISI"}