{"fc":"00070840954","o":"Comune di Siamaggiore","s":[{"d":"<p>Il servizio Pagamento generico ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZFH95VJ7TBGZNAFNNT4X3FZ","n":"Pagamento generico","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette di essere informati relativamente all’ IMU.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM4G12377GWE3FXV8HJBHMAN","n":"Avviso pagamento IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online degli appuntamenti permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere al sistema di prenotazione online e ricevere eventuali avvisi relativi alle tue prenotazioni.</li>\n</ul>\n","i":"01FM2QPGHMYDA6P2VB23DS77C9","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM2QPVY8G9R6WGQSK63VFEE3","n":"Avviso Iscrizione Albo Presidenti di Seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio  permette di essere informati relativamente alla scadenza del proprio titolo di soggiorno. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in prossimità della data di scadenza del tuo titolo di soggiorno ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM2QQCEN1EJSB5K6ZTE44F6A","n":"Avviso scadenza titolo di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici.</li>\n</ul>\n","i":"01FM4KW59YE0FSDMRAEQCW30Z4","n":"Avviso servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYJNVSH9XZ2GTMZCQ6BBRVXN","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Multe - Sanzioni per violazioni del codice della strada ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZK735V6CKJK1W0JDQYZG81Z","n":"Multe - Sanzioni per violazioni del codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.) ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZK7HMP7G12WEMF0579YV4V8","n":"Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.)","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette di essere informati relativamente alla TARI. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM4G0FF23NFR1YZHQTYMJ7G4","n":"Avviso TARI","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello OnLine del Comune permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune quali la presentazione delle istanze on line. L’utente (cittadino o impresa) può presentare le istanze messe a disposizione dal Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere allo sportello online per la presentazione delle istanze e ricevere eventuali avvisi e comunicazioni relativamente alle pratiche presentate.</li>\n</ul>\n","i":"01FM4G3E40J6Y8Z0GADVT2BYRQ","n":"Sportello Online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle scadenze del Canone Unico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze del Canone Unico ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM4JTTEXVCR0P744MARFYM85","n":"Avviso Canone Unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Emissione Carta di Identità Elettronica (CIE) ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZK72QNXCBQ4FFA8RP3C334V","n":"Emissione Carta di Identità Elettronica (CIE)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Oneri di urbanizzazione ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZK73RG766F2E0TPSPAQ2QZX","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi sociali assistenza domiciliare ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZK7HAH2P1J45EC0BN5HCPXN","n":"Servizi sociali assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente al rilasio della nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio</li>\n</ul>\n\n","i":"01FM2QJVD7FJAXSH4CBT7D2VX5","n":"Avviso ritiro tessera elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune;</li>\n  <li>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale;</li>\n  <li>ricevere eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM2QM55RS5M5GEPNAZM1V6S2","n":"Avviso scrutatore elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere comunicazioni da parte del Comune se si è residenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune.</li>\n</ul>\n","i":"01FM2QNZG1GVG0RPD8RACJDQ7C","n":"Comunicazioni ai residenti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Siamaggiore","st":"SIAMAGGIORE"}