{"fc":"00087640256","o":"Comune di Cortina D Ampezzo","s":[{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. \nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01F3JVC43MNANW1NTHEZ3E3N1T","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione si potranno trovare le notizie relative alle novità presenti in Biblioteca e le attività programmate, oltre agli avvisi di pagamento relativi a questo servizio (interprestito e copie)</p>\n","i":"01FQC0ZX15JSX5722SPZNSZDG4","n":"Biblioteca","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche di pubblicazione di nuovi Bandi in materia Sociale o notizie relative alle attività di carattere sociale sostenute del Comune di Cortina d’Ampezzo</p>\n","i":"01FQC1G1FTC8G8PGY4529CN3P4","n":"Comunicazioni attività Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito ad avvisi provenienti dall’Ufficio Elettorale.</p>\n","i":"01FQC0NH7T2HS90M8D80GX575J","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione riceverai comunicazioni inerenti agli eventi e alle attività culturali organizzati sul territorio del Comune di Cortina d’Ampezzo.</p>\n","i":"01FQC16NDVSNFYBBN7N941MX5A","n":"Eventi ed attività culturali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazione viabilità offre al cittadino la possibilità di essere informato in merito ad avvisi e ordinanze in materia di viabilità comunale</p>\n","i":"01FQC0KA7G86ADTY696CTKAXR8","n":"Informazione viabilità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01F3JVB4X9B8BKJF5CFDDZ8473","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.<br />\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01F3JVA367W7BQQRX8YPA848XR","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cortina offre la possibilità alle coppie di tutto il mondo, di sposarsi o celebrare la propria unione civile tra le nostre bellissime montagne. \nCon il progetto “Sposarsi a Cortina” sono stati istituiti diversi separati Uffici di Stato Civile presso ristoranti, rifugi, strutture pubbliche ecc… dove poter celebrare la propria unione, regalando panorami mozzafiato alle coppie e ai loro ospiti.\nTramite l’AppIO potrete:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo al costo della celebrazione programmata in concerto con l’Ufficio Stato Civile del Comune di Cortina d’Ampezzo.</li>\n</ul>\n","i":"01FQC0F0BYR1RTRKTW665BMGH6","n":"Progetto \"Sposarsi a Cortina\" - Avviso di pagamento per la celebrazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’AppIo potrai ricevere un promemoria in prossimità della scadenza della tua carta d’Identità</p>\n","i":"01FQC02PA3088CGCMDJ3C8V0EM","n":"Servizio al cittadino - Promemoria scadenza Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio si occupa delle Sanzioni amministrative diverse dal Codice della Strada e della riscossione dell’importo dovuto.\nTramite l’appIo si potrà:</p>\n<ul>\n  <li>ricevere gli avvisi di pagamento in caso di emissione di un verbale e procedere al relativo pagamento</li>\n</ul>\n","i":"01FQBZWK9R5QQFSPGZ7FEMZARB","n":"Violazione diverse dal Codice della Strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cortina D Ampezzo","st":"CORTINA D AMPEZZO"}