{"fc":"00081870453","o":"Comune di Bagnone","s":[{"d":"<p>Il servizio di edilizia privata ti avvisa periodicamente sulla scadenza del DURC dell’impresa che rappresenti.</p>\n","i":"01F7BM9ZBYGHAR877YDMKMGN36","n":"Avviso di scadenza del DURC","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di edilizia privata ti informa della scadenza di un pagamento, sfruttando il codice avviso di pagoPA si può procedere direttamente.</p>\n","i":"01F7BMNVTTTAPN6PDJ5RYGMVQV","n":"Avviso di scadenza di un pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza Carta d’identità offre la possibilità di gestire le notifiche direttamente attraverso l’App IO oltre alle normali modalità di già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi alla scadenza della Carta d’identità.</li>\n</ul>\n","i":"01FK30AGJMMDZ89VHMGCRRGC3D","n":"Avviso scadenza Carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione - nomina albi elettorali, invia informazioni riguardanti gli albi elettorali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi su scrutatori, presidenti e giudici popolari.</li>\n</ul>\n","i":"01FK313VSYJV3P5YPXQ37K91J2","n":"Avviso iscrizione - nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazioni alla cittadinanza offre la possibilità di gestire notifiche direttamente attraverso l’App IO oltre alle normali modalità già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi all’Anagrafe - Comunicazioni alla cittadinanza</li>\n</ul>\n","i":"01FN5Y1E2AJGRHQ9SX5AXWFCJZ","n":"Anagrafe - Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di edilizia privata ti tiene aggiornato sulle scadenze in modo che si possa provvedere ottemperando all’adempimento.</p>\n","i":"01EZFKX2WBP0DKM504QXCPZFFZ","n":"Avviso scadenza iter delle pratiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso ritiro Carta d’Identità Elettronica offre la possibilità di gestire la notifica attraverso l’ App IO oltre alle normali modalità di avviso già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>Ritiro Carta d’Identità Elettronica</li>\n</ul>\n","i":"01FK30K9P504VQCJ1RB59Y6MMH","n":"Avviso ritiro Carta d'Identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Avviso di pagamento Suolo Pubblico offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere gli avvisi per il pagamento del Suolo Pubblico</li>\n</ul>\n","i":"01FN5Y8CWNVR8JQGMWHG09DKH2","n":"Avviso di pagamento Suolo Pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento dell’ Uso temporaneo dell’impianto sportivo Andrea Negrari  offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per :</p>\n<ul>\n  <li>Pagamento Uso temporaneo dell’impianto sportivo Andrea Negrari.</li>\n</ul>\n","i":"01FK2YA54WV9KAK1FH5NVYPCMY","n":"Uso temporaneo dell'impianto sportivo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Invito ai cittadini comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</li>\n</ul>\n","i":"01FK30WW3MY7AYAEWYKEMTWN7J","n":"Invito ai cittadini comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di edilizia privata ti tiene aggiornato sull’avanzamento delle fasi nel procedimento edilizio, notificando la data di adempimento.</p>\n","i":"01F7BM0NSWMEV94CBG5XMXF1S4","n":"Notifica adempimento iter delle pratiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di edilizia privata ti informa della scadenza di un pagamento, sfruttando il codice avviso di pagoPA si può procedere direttamente.</p>\n","i":"01F7BMEQMQBV5Q6B5ZQPW7NMC9","n":"Avviso di scadenza di un pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento dell’ Affitto Sala per celebrazione Matrimoni/Unioni civili, offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per :</p>\n<ul>\n  <li>Pagamento Affitto Sala per celebrazione Matrimoni/Unioni civili.</li>\n</ul>\n","i":"01FK319KMGQBP0MJGDDT4W1WMW","n":"Affitto Sala per celebrazione Matrimoni/Unioni civili","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Bagnone","st":"BAGNONE"}