{"fc":"00081030744","o":"Comune di Mesagne","s":[{"d":"<p>Il servizio dell’Ufficio Patrimonio Immobiliare dell’Area Urbanistica  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento di canoni di locazione;</li>\n  <li>pagamento di concessione di aree;</li>\n  <li>pagamento di contributi di costruzione;</li>\n  <li>pagamento delle sanzioni pecuniarie urbanistiche;</li>\n  <li>pagamento dei diritti di segreteria urbanistici e paesaggistici;</li>\n  <li>pagamento somme anticipate per utenze varie.</li>\n</ul>\n","i":"01E86MX69E60D1QE26XTB18GZN","n":"Pagamenti Ufficio Patrimonio Immobiliare - Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Ufficio Tributi dell’Area Finanziaria - Tributi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della COSAP (Canone per l’occupazione permanente di spazi e aree pubbliche);</li>\n  <li>pagamento della ICP (Imposta comunale sulla pubblicità);</li>\n  <li>pagamento delle pubbliche affissioni.</li>\n</ul>\n","i":"01ESNE5DW0Y77XRZS5KGKQV7J8","n":"Pagamenti COSAP - ICP - Pubbliche affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio del SUAP dell’Area Sviluppo Economico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti di Segreteria  e depositi cauzionali SUAP.</li>\n</ul>\n","i":"01ESNM1HSSGWTH7MAW2AX95BN6","n":"Pagamenti Diritti di segreteria e depositi cauzionali SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Ufficio Cimiteriali dell’Area Servizi al territorio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento per Lampade votive ;</li>\n  <li>pagamento per Trasporto;</li>\n  <li>pagamento per Tumulazione - Estumulazioni etc.;</li>\n  <li>pagamento per Concessioni loculi.</li>\n</ul>\n","i":"01ESNM5AH23NPTW0QDW8Q7FS5T","n":"Pagamenti Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Ufficio Contratti dell’Area Affari Generali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamenti per Depositi per spese contrattuali;</li>\n  <li>pagamenti Depositi Cauzionali.</li>\n</ul>\n","i":"01ESNM9M27YKJAT4JG0JKV6PJA","n":"Pagamenti Depositi per spese contrattuali  - Depositi Cauzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio della Polizia Locale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle violazioni dei regolamenti comunali;</li>\n  <li>Violazioni al cds violazioni al codice della strada;</li>\n  <li>Preavviso di accertamento spese per rilascio copie rapporti inc. Stradali e relazioni.</li>\n</ul>\n","i":"01E8482GH6V8CFDGZPECG98B2A","n":"Pagamenti Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di invio a cura dell’Area Servizi Innovativi</p>\n","i":"01ESNNH868KSY5HCZ76N5BW3Z5","n":"Servizio Informatico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Ufficio Tributi dell’Area Finanziaria - Tributi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della TARI (Tassa rifiuti).</li>\n</ul>\n","i":"01ESNECAH64KTN5TWQV2RC1A4W","n":"Pagamenti TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Area Servizi Sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamenti per Rette trasporto scolastico;</li>\n  <li>pagamenti per rette asilo nido comunale;</li>\n  <li>pagamenti per Servizi Scolastici.</li>\n</ul>\n","i":"01ESNM8ADPT6EKC3Q49DYFYTEV","n":"Pagamenti Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ambito Territoriale 4 offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento per Rette asilo nido sez. Primavera;</li>\n  <li>pagamenti per Rette servizio adi e sad;</li>\n  <li>pagamenti per Rette servizio adi;</li>\n  <li>pagamenti per Rette servizio sad.</li>\n</ul>\n","i":"01ESNN2BMTVCQ7Y8AYVVDP9CEM","n":"Pagamenti rette asilo nido sez. Primavera - Rette servizio ADI e SAD - Rette servizio ADI - Rette servizio SAD","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti dell’Area Lavori Pubblici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle violazioni dei regolamenti comunali;</li>\n  <li>pagamento dei diritti di segreteria dei lavori pubblici.</li>\n</ul>\n","i":"01E86MXSXGRQWJF6CF3RMHSWYV","n":"Pagamenti delle Sanzioni ambientali e Diritti di segreteria Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Area Culturale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento per l’utilizzo di spazi comunali diversi.</li>\n</ul>\n","i":"01ESNM3EHG2X6QPECW8VJKV57K","n":"Pagamenti per utilizzo spazi comunali diversi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Ufficio Demografici dell’Area Servizi al territorio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamenti per Carta di identità;</li>\n  <li>pagamenti per Diritti atti anagrafici.</li>\n</ul>\n","i":"01ESNM6P1P8A83PVZ87K3FSMKN","n":"Pagamenti Carta di identità - Diritti atti anagrafici","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Mesagne","st":"MESAGNE"}