{"fc":"00080070881","o":"Comune di Scicli","s":[{"d":"<p>Il servizio di Pagamenti per il Servizio Idrico offre la possibilità di gestire i pagamenti direttamente attraverso l’App, oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del Servizio Idrico, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01EY30YZ80DW50K8EEA1797135","n":"Servizio Idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Urbanistica Pratiche Ambiente offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FPYVR9C3RQ0F6F404304H095","n":"Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni Istituzionali del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni dall’Ente;</li>\n  <li>ricevere informazioni riguardo eventi e iniziative di interesse pubblico</li>\n</ul>\n","i":"01FPYVZQM3Z3SEQVW7M6ZKT1Z1","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Servizi Cimiteriali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FPYWK4QA2MBMHAQFK2CET0W9","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio Edilizia informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata</li>\n</ul>\n","i":"01FPYWSSRMT008VFKWW0MBVSQE","n":"Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio TARI ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità dell’emissione dell’avviso di pagamento;</li>\n  <li>Pagare dall’APP l’avviso ricevuto.</li>\n</ul>\n","i":"01EYASDTRTMYNQQRSSDCH4K9AN","n":"Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dei  Pagamenti per il Canone Unico Patrimoniale offre la possibilità di gestire i pagamenti direttamente attraverso l’App, oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FPWSB3YVHTFNYEMNMTA3PRGJ","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio scadenza Imu ti tiene aggiornato sulle scadenze delle rate. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulla scadenza delle rate Imu e comunicare con l’ufficio tributi.</li>\n</ul>\n","i":"01FPWSVPV4APTYGGGBB136F1FB","n":"IMU - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni dalla Protezione Civile.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere segnalazioni di emergenza</li>\n</ul>\n","i":"01FPYWANXQ7XMHCXZP5BNX0VHP","n":"Avvisi Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01FPYX5B0SP6V0JP3E1YHV4DWQ","n":"Anagrafe","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Scicli","st":"SCICLI"}