{"fc":"00085210896","o":"Comune di Palazzolo Acreide","s":[{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità, ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FQ195QBPNBFWYXDXCPNCCHTQ","n":"Avviso Scadenza Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamento per Tributi e Imposte - Su documento, permette al cittadino il pagamento dei tributi emessi su documento F24.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sull’emissione del documento e procedere al pagamento on line.</li>\n</ul>\n","i":"01FQ19EWFNJ3FYK37RV17R0X0X","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Su documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni per allerta meteo, informa i cittadini in merito a condizioni metereologiche avverse.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere tempestivamente messaggi attinenti il servizio.</li>\n</ul>\n","i":"01FQ1A8H44HPP1MBKCTQBFVK4X","n":"Comunicazioni per allerta meteo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Refezione scolastica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Refezione scolastica;</li>\n  <li>ricevere avvisi e informazioni sul servizio Refezione scolastica.</li>\n</ul>\n","i":"01FQ1MHK956PS4A3TQKRCKWR1S","n":"Refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tosap offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Tosap;</li>\n  <li>ricevere avvisi e informazioni sul servizio Tosap.</li>\n</ul>\n","i":"01FQ1MTMTYKFWJWD9P4K92HH34","n":"Tosap","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Trasporti alunni offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Trasporti alunni;</li>\n  <li>ricevere avvisi e informazioni sul servizio Trasporti alunni.</li>\n</ul>\n","i":"01FQ1MX0VBGJZT5GQAKEV38AQ0","n":"Trasporti alunni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Scarico fognature offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Scarico fognature;</li>\n  <li>ricevere avvisi e informazioni sul servizio Scarico fognature.</li>\n</ul>\n","i":"01FQ1N4C75KX59X590D60G4YB7","n":"Scarico fognature","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Allaccio a civico - acquedotto offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Allaccio a civico - acquedotto;</li>\n  <li>ricevere avvisi e informazioni sul servizio Allaccio a civico - acquedotto.</li>\n</ul>\n","i":"01FQ1NE32EEZKSWBDFHAJG4GWY","n":"Allaccio a civico - acquedotto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio, in collegamento con il servizio web di  Municipio Virtuale, attraverso l’app IO consente di:</p>\n\n<ul>\n  <li>ricevere comunicazioni redazionali del Comune;</li>\n  <li>ricevere comunicazioni di allerta protezione civile;</li>\n  <li>ricevere avvisi di segnalazioni ed emergenze.</li>\n</ul>\n","i":"01FV9MMXBXZKZVNAX9QWR02D1P","n":"Comunicazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere un promemoria relativo alla scadenza di un tributo diverso da Imu e Rifiuti.</p>\n","i":"01FVF4E3NETAPPSKX68XX3FSX8","n":"Scadenza Rate Altri Tributi","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio Scadenza Imu ti permette di essere notificato riguardo alle scadenze della tassa.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche di pagamento dell’Imu.</li>\n</ul>\n","i":"01FG1X3PB8729HWRQ5JBMFAQ50","n":"Scadenza Imu","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Raccolta Rifiuti ti tiene aggiornato sulle scadenze delle rate.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulla scadenza delle rate Tari e procedere al pagamento on line.</li>\n</ul>\n","i":"01FQ19ANDGA4R0H26C6VK0JS58","n":"Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di emissione Mandato di pagamento ti comunica l’emissione di un mandato di pagamento.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardanti il pagamento di liquidazioni collegate al tuo codice fiscale.</li>\n</ul>\n","i":"01FQ19T3XBV26B6HSR3P6Z8JDT","n":"Avviso di emissione Mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio comunicazioni per vaccinazioni covid, comunica ai cittadini notizie o avvisi inerenti le vaccinazioni covid.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere tempestivamente messaggi attinenti il servizio.</li>\n</ul>\n\n","i":"01FQ19ZNP8HKZKEJXVCY72BQHS","n":"Comunicazioni per vaccinazioni covid","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio comunicazioni per prevenzione oncologica, comunica ai cittadini notizie o avvisi inerenti gli screening da effettuare periodicamente.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere tempestivamente messaggi attinenti il servizio.</li>\n</ul>\n","i":"01FQ1A2M9MTSWS3E8481MGKYT0","n":"Comunicazioni per prevenzione oncologica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Urbanistica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Urbanistica;</li>\n  <li>ricevere avvisi e informazioni sul servizio Urbanistica.</li>\n</ul>\n","i":"01FQ1ME8GNQ6M74336YWSSWGBT","n":"Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Riscossione Sanzioni (vigili) offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Riscossione Sanzioni (vigili);</li>\n  <li>ricevere avvisi e informazioni sul servizio Riscossione Sanzioni (vigili).</li>\n</ul>\n","i":"01FQ1MPW61VA6FE9S29HGATNXX","n":"Riscossione Sanzioni (vigili)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio SERVIZIO IDRICO (ordinario) offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio SERVIZIO IDRICO (ordinario);</li>\n  <li>ricevere avvisi e informazioni sul servizio SERVIZIO IDRICO (ordinario).</li>\n</ul>\n","i":"01FQ1MRSSQKC4CRCE53DDCDWGD","n":"Servizio Idrico (ordinario)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio violazione IMU TASI offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio violazione IMU TASI;</li>\n  <li>ricevere avvisi e informazioni sul servizio violazione IMU TASI.</li>\n</ul>\n","i":"01FQ1MYWY46S3VYG1HTHFEDB2V","n":"Violazione IMU TASI","q":1,"sc":"LOCAL"},{"d":"\n<p>Tramite app IO potrai ricevere comunicazioni circa la registrazione dei documenti presentati al Comune inerenti  i dati di protocollazione in ingresso.</p>\n\n","i":"01FVF4F8YG1A51SXMGN5669DHG","n":"Comunicazione registrazione Protocollo ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO, potrai ricevere notifiche inerenti lo stato di avanzamento delle pratiche edilizie a te intestate.</p>\n\n","i":"01FVF4FNXZ15MRD6YWZMHJATXQ","n":"Comunicazioni Ufficio Tecnico ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Passi Carrabili offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Passi Carrabili;</li>\n  <li>ricevere avvisi e informazioni sul servizio Passi Carrabili.</li>\n</ul>\n","i":"01FQ1MFWNFCRTDV9RDCTA6XPK5","n":"Passi Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio scadenza Imu ti tiene aggiornato sulle scadenze delle rate. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulla scadenza delle rate Imu e comunicare con l’ufficio tributi.</li>\n</ul>\n","i":"01FQ1Y7T9EW5FYRXBVQ5VKJ8PX","n":"Scadenza Imu","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Municipio Virtuale, in collegamento con il servizio web,  attraverso l’app IO, consente di:</p>\n\n<ul>\n  <li>ricevere avvisi sulla disponibilità del certificato anagrafico richiesto; \n-ricevere comunicazioni sullo stato di avanzamento di un istanza presentata al Comune.</li>\n</ul>\n","i":"01FV9MFYVG2APX5ANFRP4FQQNJ","n":"Municipio Virtuale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamento per Tributi e Imposte - In autoliquidazione, permette al cittadino il pagamento dei tributi emessi su documento F24.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sul pagamento di un tributo in autoliquidazione.</li>\n</ul>\n","i":"01FQ19JCNKK770ZVXYE1EPMHKV","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: In autoliquidazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamento per Tributi e Imposte - Inatteso permette al cittadino il pagamento dei tributi emessi su documento F24.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sul pagamento di un tributo inatteso.</li>\n</ul>\n","i":"01FQ19NJNJHHKZPQRR3KJK8X20","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Asilo Nido offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Asilo Nido;</li>\n  <li>ricevere avvisi e informazioni sul servizio Asilo Nido.</li>\n</ul>\n","i":"01FQ1M5ZS7ABJPNHB5KAB2RERR","n":"Asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Lampade votive offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Lampade votive;</li>\n  <li>ricevere avvisi e informazioni sul servizio Lampade votive.</li>\n</ul>\n","i":"01FQ1M90NY75NMCTYN4C15D0TC","n":"Lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio TARI offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio TARI;</li>\n  <li>ricevere avvisi e informazioni sul servizio TARI.</li>\n</ul>\n","i":"01FQ1MKC9S5K1PFF9VWAF188KR","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio violazione tassa rifiuti offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio violazione tassa rifiuti;</li>\n  <li>ricevere avvisi e informazioni sul servizio violazione tassa rifiuti.</li>\n</ul>\n","i":"01FQ1N0FYYB4SJV348WF1JCV3S","n":"Violazione tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Concessioni edilizie offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Concessioni edilizie;</li>\n  <li>ricevere avvisi e informazioni sul servizio Concessioni edilizie.</li>\n</ul>\n","i":"01FQ1N7W6CKFQJYZ0HBEWZ6VAS","n":"Concessioni edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO, potrai ricevere notifiche inerenti lo stato di avanzamento pratica della tua iscrizione anagrafica a seguito di  immigrazione.</p>\n","i":"01FVF4EW17RX9R1YZ67ME0T066","n":"Comunicazioni Pratiche di Immigrazione ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Palazzolo Acreide","st":"PALAZZOLO ACREIDE"}