{"fc":"00094260890","o":"Comune di Canicattini Bagni","s":[{"d":"<p>Il servizio Abbonamento Trasporto Alunni Pendolari offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Abbonamento Trasporto Alunni Pendolari;</li>\n  <li>ricevere avvisi e informazioni sul servizio Abbonamento Trasporto Alunni Pendolari.</li>\n</ul>\n","i":"01FNC2M24PY5B5P2BT5A2NS0P0","n":"Abbonamento Trasporto Alunni Pendolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Anagrafe  rilascio certificati anagrafici offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Anagrafe  rilascio certificati anagrafici;</li>\n  <li>ricevere avvisi e informazioni sul servizio Anagrafe  rilascio certificati anagrafici.</li>\n</ul>\n","i":"01FNNPNDBHP90PAHCQ836MYPBY","n":"Anagrafe rilascio certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio CIE - Duplicato offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio             <br />\n  CIE - Duplicato;</li>\n  <li>ricevere avvisi e informazioni sul servizio \n   CIE - Duplicato.</li>\n</ul>\n","i":"01FNNQA4Y1ZE450ES2WQB36NJP","n":"CIE - Duplicato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Idrico - Deposito cauzionale utenza idrica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Idrico - Deposito cauzionale utenza idrica;</li>\n  <li>ricevere avvisi e informazioni sul servizio Idrico - Deposito cauzionale utenza idrica.</li>\n</ul>\n","i":"01FNNQCMKWJRMM3YCZN15J5SG0","n":"Idrico - Deposito cauzionale utenza idrica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone patrimoniale Unico ex Pubb. Aff. offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone patrimoniale Unico ex Pubb. Aff.;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone patrimoniale Unico ex Pubb. Aff.</li>\n</ul>\n","i":"01FNNPV65V6GH9VD2A9DSPFZ7H","n":"Canone patrimoniale Unico ex Pubb. Aff.","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Patrimoniale Unico ex Pubblicità offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone patrimoniale Unico ex Pubblicità;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone patrimoniale Unico ex Pubblicità.</li>\n</ul>\n","i":"01FNNPXXRCTBTTN2AGTNQN2FHJ","n":"Canone Patrimoniale Unico ex Pubblicità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Idrico - Diritti di presa utenza idrica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Idrico - Diritti di presa utenza idrica;</li>\n  <li>ricevere avvisi e informazioni sul servizio Idrico - Diritti di presa utenza idrica.</li>\n</ul>\n","i":"01FNNQN23ZH9C684D7D2SXB4TJ","n":"Idrico - Diritti di presa utenza idrica","q":1,"sc":"LOCAL"},{"i":"01EZCDYZPXCYZJBB27M6P6XT2Z","n":"Affissioni","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio ti consente di effettuare il pagamento per l’attività amministrativa richiesta.</p>\n","i":"01EZVPX3AJJSMR029A266ZP10F","n":"paola cappe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Patrimoniale Unico ex TOSAP offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone patrimoniale Unico ex TOSAP;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone patrimoniale Unico ex TOSAP.</li>\n</ul>\n","i":"01FNNQ16M8XS1SPM3A14A7WZRE","n":"Canone Patrimoniale Unico ex TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Carta d’Identità Cartacea offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Carta d’Identità Cartacea;</li>\n  <li>ricevere avvisi e informazioni sul servizio Carta d’Identità Cartacea.</li>\n</ul>\n","i":"01FNNQ48GQ1EE25PK6JS5ANG8Z","n":"Carta d'Identità Cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Carta Identità Elettronica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Carta Identità Elettronica;</li>\n  <li>ricevere avvisi e informazioni sul servizio Carta Identità Elettronica.</li>\n</ul>\n","i":"01FNNQ796MDXZRRJD83CD83VHT","n":"Carta Identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni CdS offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Sanzioni CdS;</li>\n  <li>ricevere avvisi e informazioni sul servizio Sanzioni CdS.</li>\n</ul>\n","i":"01FNNQR4XDWCEJCWJ9DZ5FZEH4","n":"Sanzioni CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Idrico offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone Idrico;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone Idrico.</li>\n</ul>\n","i":"01FNNPRFSAG26BY6XW5A00YRE3","n":"Canone Idrico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Canicattini Bagni","st":"CANICATTINI BAGNI"}