{"fc":"00094260890","o":"Comune di Canicattini Bagni","s":[{"d":"<p>Il servizio Abbonamento Trasporto Alunni Pendolari offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Abbonamento Trasporto Alunni Pendolari;</li>\n  <li>ricevere avvisi e informazioni sul servizio Abbonamento Trasporto Alunni Pendolari.</li>\n</ul>\n","i":"01FNC2M24PY5B5P2BT5A2NS0P0","n":"Abbonamento Trasporto Alunni Pendolari","q":1,"sc":"LOCAL"},{"i":"01EZCDYZPXCYZJBB27M6P6XT2Z","n":"Affissioni","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio Affissioni offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Affissioni</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Affissioni</p>\n  </li>\n</ul>\n","i":"01FWG6XMBRZQ8YNH4ZWYWJJ3JP","n":"Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Affitti offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Affitti</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Affitti</p>\n  </li>\n</ul>\n","i":"01FWG71W71F2KM4ZHJQZKE9H36","n":"Affitti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Alienazione beni offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Alienazione beni</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Alienazione beni</p>\n  </li>\n</ul>\n","i":"01FWEJ7XC1T5TFYH683SMZZM74","n":"Alienazione beni","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio Anagrafe diritti di segreteria offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Anagrafe diritti di segreteria</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Anagrafe diritti di segreteria</p>\n  </li>\n</ul>\n","i":"01FWEJETSDX5AM8FNH559JAKAD","n":"Anagrafe diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Anagrafe  rilascio certificati anagrafici offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Anagrafe  rilascio certificati anagrafici;</li>\n  <li>ricevere avvisi e informazioni sul servizio Anagrafe  rilascio certificati anagrafici.</li>\n</ul>\n","i":"01FNNPNDBHP90PAHCQ836MYPBY","n":"Anagrafe rilascio certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Aree Mercatali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Aree Mercatali</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Aree Mercatali</p>\n  </li>\n</ul>\n","i":"01FWG78EJV34BXTH5A7XEMJ0HT","n":"Aree Mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvisi di Accertamento Violazione del Codice della Strada offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Avvisi di Accertamento Violazione del Codice della Strada</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Avvisi di Accertamento Violazione del Codice della Strada</p>\n  </li>\n</ul>\n","i":"01FWG7CV6X9YMTDJ9QQZVSKRY1","n":"Avvisi di Accertamento Violazione del Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio CIE - Duplicato offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio             <br />\n  CIE - Duplicato;</li>\n  <li>ricevere avvisi e informazioni sul servizio \n   CIE - Duplicato.</li>\n</ul>\n","i":"01FNNQA4Y1ZE450ES2WQB36NJP","n":"CIE - Duplicato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Idrico offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone Idrico;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone Idrico.</li>\n</ul>\n","i":"01FNNPRFSAG26BY6XW5A00YRE3","n":"Canone Idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Idrico offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone Idrico;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone Idrico.</li>\n</ul>\n","i":"01FW3G166G0QT96YTASCK2WVGD","n":"Canone Idrico 2021 ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Mercatale offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Canone Mercatale</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Canone Mercatale</p>\n  </li>\n</ul>\n","i":"01FWG7HCAF50TP0ME2SCSMR59T","n":"Canone Mercatale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Patrimoniale Unico ex Pubblicità offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone patrimoniale Unico ex Pubblicità;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone patrimoniale Unico ex Pubblicità.</li>\n</ul>\n","i":"01FNNPXXRCTBTTN2AGTNQN2FHJ","n":"Canone Patrimoniale Unico ex Pubblicità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Patrimoniale Unico ex TOSAP offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone patrimoniale Unico ex TOSAP;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone patrimoniale Unico ex TOSAP.</li>\n</ul>\n","i":"01FNNQ16M8XS1SPM3A14A7WZRE","n":"Canone Patrimoniale Unico ex TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Unico Patrimoniale offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Canone Unico Patrimoniale</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone Unico Patrimoniale</li>\n</ul>\n","i":"01FWG90GH8W7C01RP3MR2F1AAZ","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone patrimoniale Unico ex Pubb. Aff. offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone patrimoniale Unico ex Pubb. Aff.;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone patrimoniale Unico ex Pubb. Aff.</li>\n</ul>\n","i":"01FNNPV65V6GH9VD2A9DSPFZ7H","n":"Canone patrimoniale Unico ex Pubb. Aff.","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Carta Identità Elettronica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Carta Identità Elettronica;</li>\n  <li>ricevere avvisi e informazioni sul servizio Carta Identità Elettronica.</li>\n</ul>\n","i":"01FNNQ796MDXZRRJD83CD83VHT","n":"Carta Identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Carta d’Identità Cartacea offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Carta d’Identità Cartacea;</li>\n  <li>ricevere avvisi e informazioni sul servizio Carta d’Identità Cartacea.</li>\n</ul>\n","i":"01FNNQ48GQ1EE25PK6JS5ANG8Z","n":"Carta d'Identità Cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Certificazioni e Oneri Ambientali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Certificazioni e Oneri Ambientali</li>\n  <li>ricevere avvisi e informazioni sul servizio Certificazioni e Oneri Ambientali</li>\n</ul>\n","i":"01FWG93075FD8H2JN969X9JZGP","n":"Certificazioni e Oneri Ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Commissioni Pubblici Spettacoli offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Commissioni Pubblici Spettacoli</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Commissioni Pubblici Spettacoli</p>\n  </li>\n</ul>\n","i":"01FWG986V6K5HFY68GZ71MJ3V4","n":"Commissioni Pubblici Spettacoli","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Idrico - Deposito cauzionale utenza idrica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Idrico - Deposito cauzionale utenza idrica;</li>\n  <li>ricevere avvisi e informazioni sul servizio Idrico - Deposito cauzionale utenza idrica.</li>\n</ul>\n","i":"01FNNQCMKWJRMM3YCZN15J5SG0","n":"Idrico - Deposito cauzionale utenza idrica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Idrico - Diritti di presa utenza idrica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Idrico - Diritti di presa utenza idrica;</li>\n  <li>ricevere avvisi e informazioni sul servizio Idrico - Diritti di presa utenza idrica.</li>\n</ul>\n","i":"01FNNQN23ZH9C684D7D2SXB4TJ","n":"Idrico - Diritti di presa utenza idrica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Impianti sportivi offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Impianti sportivi</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Impianti sportivi</p>\n  </li>\n</ul>\n","i":"01FWG9DRFZW35NDHRAA308H1K5","n":"Impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Iscrizione corsi e laboratori per giovani, adulti ed anziani offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Iscrizione corsi e laboratori per giovani, adulti ed anziani</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Iscrizione corsi e laboratori per giovani, adulti ed anziani</p>\n  </li>\n</ul>\n","i":"01FWGA2AMZ0SNSPVRR79NBBT14","n":"Iscrizione corsi e laboratori per giovani, adulti ed anziani","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Matrimonio Separazione-Cessazione-Scioglimento offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Matrimonio Separazione-Cessazione-Scioglimento</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Matrimonio Separazione-Cessazione-Scioglimento</p>\n  </li>\n</ul>\n","i":"01FWGA61HX95J9CTWMNF6WC18W","n":"Matrimonio Separazione-Cessazione-Scioglimento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Mense scolastiche offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Mense scolastiche</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Mense scolastiche</p>\n  </li>\n</ul>\n","i":"01FWGAB0GQGAH1AZQNQ3MYZM44","n":"Mense scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Morosità offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Morosità</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Morosità</p>\n  </li>\n</ul>\n","i":"01FWGFJ2AMF8EFJ38P4Q5NKM3Q","n":"Morosità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Oneri Condono Edilizio offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Oneri Condono Edilizio</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Oneri Condono Edilizio</p>\n  </li>\n</ul>\n","i":"01FWG9ZA0W36E5SM0XVCZM7MYN","n":"Oneri Condono Edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Oneri cimiteriali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Oneri cimiteriali</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Oneri cimiteriali</p>\n  </li>\n</ul>\n","i":"01FWG9N63J8BJQNW0FN05ZDFPX","n":"Oneri cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Passi Carrabili offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Passi Carrabili</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Passi Carrabili</p>\n  </li>\n</ul>\n","i":"01FWGFQYHHB1MQZ5NHCDGW6QE6","n":"Passi Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pasti dipendenti comunali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Pasti dipendenti comunali</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Pasti dipendenti comunali</p>\n  </li>\n</ul>\n","i":"01FWGG2TW1YMTQJ302V8T2R6BB","n":"Pasti dipendenti comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rette compartecipazione asilo nido offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Rette compartecipazione asilo nido</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Rette compartecipazione asilo nido</p>\n  </li>\n</ul>\n","i":"01FWGFZ3ZHQVN1D87T2VBM642P","n":"Rette compartecipazione asilo nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rimborso danni al patrimonio Comunale offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Rimborso danni al patrimonio Comunale</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Rimborso danni al patrimonio Comunale</p>\n  </li>\n</ul>\n","i":"01FWGGEHXEJ6AZ4P9CBND2RXWZ","n":"Rimborso danni al patrimonio Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rimborso spese di gara offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Rimborso spese di gara</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Rimborso spese di gara</p>\n  </li>\n</ul>\n","i":"01FWGGJND7WAGXM9FFR0ZE2FVF","n":"Rimborso spese di gara","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio SUAP offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio SUAP</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio SUAP</p>\n  </li>\n</ul>\n","i":"01FWGQJ37DM6DK06FEHEFWR7HQ","n":"SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Sanzioni</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Sanzioni</p>\n  </li>\n</ul>\n","i":"01FWEN88R156ARTEQQR7CJX0MK","n":"Sanzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni CdS offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Sanzioni CdS;</li>\n  <li>ricevere avvisi e informazioni sul servizio Sanzioni CdS.</li>\n</ul>\n","i":"01FNNQR4XDWCEJCWJ9DZ5FZEH4","n":"Sanzioni CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi Sociali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Servizi Sociali</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Servizi Sociali</p>\n  </li>\n</ul>\n","i":"01FWGG71EFY32D41KGZ7X5V00Q","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Spese contrattuali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Spese contrattuali</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Spese contrattuali</p>\n  </li>\n</ul>\n","i":"01FWGQ7NBRWX3SG8AJ7EXAQ99W","n":"Spese contrattuali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Spese rilascio atti sinistri stradali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Spese rilascio atti sinistri stradali</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Spese rilascio atti sinistri stradali</p>\n  </li>\n</ul>\n","i":"01FWGQDQFJ8EZ1X578ZJ4E5VV5","n":"Spese rilascio atti sinistri stradali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Urbanistica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Urbanistica</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Urbanistica</p>\n  </li>\n</ul>\n","i":"01FWEENMFYNHTTR2FX867X3CZK","n":"Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti consente di effettuare il pagamento per l’attività amministrativa richiesta.</p>\n","i":"01EZVPX3AJJSMR029A266ZP10F","n":"paola cappe","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Canicattini Bagni","st":"CANICATTINI BAGNI"}