{"fc":"00091240697","o":"Comune di Lanciano","s":[{"d":"<p>Il servizio di Pagamenti per Impianti Sportivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Impianti Sportivi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ754ZY4R19CM5Z30W49G0G","n":"Impianti Sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione/Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione/Concessione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHQ94S51E8CTBTHHED6T7NB3","n":"Canoni di Locazione/Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Concessione Orto Urbano offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Concessione Orto Urbano, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHQ96Y0QYCYT2V94CZFW2MER","n":"Canone Concessione Orto Urbano","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi Sociali - Trasporto offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi Sociali - Trasporto,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ9B1ERD4ET47JQ35244Q2V","n":"Servizi Sociali - Trasporto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborsi Patrimoniali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborsi Patrimoniali,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ9CH50CWBMSEDC8NFMYBQ9","n":"Rimborsi Patrimoniali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Tassa di Concorso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Tassa di Concorso,</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHQ9DHFR8D234MZQNCTY1PKX","n":"Tassa di Concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FM4NDK50CSZ01C0X1HP32B3H","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FM4NRDPQF5K5XV312X8R7WNX","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessione Suolo Pubblico Distribuzione Acqua Potabile e Gas offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessione Suolo Pubblico Distribuzione Acqua Potabile e Gas, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHQ95ZR1NPB4FCBDB2EJ2M5J","n":"Concessione Suolo Pubblico Distribuzione Acqua Potabile e Gas","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di Concessione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHQ96GAP13XSB4NYA7SEKVRZ","n":"Canoni di Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Accesso agli Atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Accesso agli Atti,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ9D25MMFDDZ8YHZ2658M72","n":"Accesso agli Atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ9D9ZWGB3A6Z2KV693SWV2","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FM4P0RNZHWFKMNDXMKSX5XPK","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FM4P6Y7EG2F33GM29TABN5AH","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasporto Scolastico, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHQ93NRR116E0292VRZVTSN7","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi Demografici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi Demografici,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ9A56B38XEDJ9YHQNZQNA2","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione ad uso diverso da abitazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione ad uso diverso da abitazione,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ9C76Y6AV6ZKXKSJHQ7HMN","n":"Canoni di Locazione ad uso diverso da abitazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FM4NFQCRQCK92AWRSF6E22MZ","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FM4NY51NBJNV6CNR5MV3NKVZ","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHQ909YH9NZ2XNESR74SN5Q1","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rette Asilo Nido Comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rette Asilo Nido Comunale, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHQ942TRDR7GERPK8QG15T7Y","n":"Rette Asilo Nido Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Compensi per Ricovero Cani nel Canile Rifugio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Compensi per Ricovero Cani nel Canile Rifugio, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ95FH2SXBSFGC5A04DH48K","n":"Compensi per Ricovero Cani nel Canile Rifugio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Pagamenti Vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Pagamenti Vari,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ97B1BW58T3RSEPDVD2AZF","n":"Pagamenti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi Bibliotecari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi Bibliotecari,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ97V5VGCG22NMAAS6W0FXX","n":"Servizi Bibliotecari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Strutture Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni Strutture Comunali,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ99B659QCQXN11KN1RZAJH","n":"Concessioni Strutture Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi Stato Civile offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi Stato Civile,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ99QPXT5TKNXE5TQTTDD7Z","n":"Servizi Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi Sociali - Domiciliari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi Sociali - Domiciliari,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ9AKV1N17YM8ZQWFMWYKW4","n":"Servizi Sociali - Domiciliari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Contributi per l’edilizia offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Contributi per l’edilizia,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ9BHFEGKAWG3ZP0FX7J3T6","n":"Contributi per l'edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sponsorizzazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sponsorizzazioni,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHQ9CV107P4PJZ803VFRBED8","n":"Sponsorizzazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FM4NKQM4JN2995X78E64Q9YM","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FM4NP4GXX26P1HW6DFSAHDF0","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FM4NW61MKEW5J6H3X98BXM89","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FM4P31ETVX7JMKZCEBK0M963","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Lanciano","st":"LANCIANO"}