{"fc":"00094140571","o":"Comune di Montopoli di Sabina","s":[{"d":"<p>Il servizio di Pagamenti per CELEBRAZIONE MATRIMONIO CIVILE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento della CELEBRAZIONE MATRIMONIO CIVILE, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1XBFE5VKZ86TA173152ZA2","n":"CELEBRAZIONE MATRIMONIO CIVILE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KNKNAGBS6AVSB175K0C8W","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione/ Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione/ Concessione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KHADSE8GB11T2V12TPPGK","n":"Canoni di Locazione/ Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KFC99BW05RKGSJ92E9RFW","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di Costruzione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KGNQJMCAW2EZXC58D01H6","n":"Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Rogito offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Rogito, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KJYZ0RS8R7SGRX05CYDPQ","n":"Diritti di Rogito","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KG53A8JYX9WPR57FDXJRZ","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria Anagrafe offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria Anagrafe, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KMJPJKM7H717NX32TD0RJ","n":"Diritti di Segreteria Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Donazioni Emergenza offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Donazioni Emergenza, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KMTWSMGX1YE40NMZ1Y4XN","n":"Donazioni Emergenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di ICP, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KEVM7V9624MG3H3YF74MY","n":"Icp - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KKW5ADK1ND7NK6VX7PWS2","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Locali Attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Locali Attrezzati, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KFNS3SG0WRTSDY58RNYVN","n":"Locali Attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KGD6T5KHTHGYQ06NX4S5R","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Pubbliche Affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Pubbliche Affissioni, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KHZZHJ5XJW7RMXBW5RW01","n":"Pubbliche Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Recuperi Vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Recuperi Vari, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KN7Y901NMPD27A7F4WSHR","n":"Recuperi Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KHQFMRG9ZZMQB06WS41TJ","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rilascio Copie Atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rilascio Copie Atti, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KM8DNGZ7QT5M1SD4EXCXF","n":"Rilascio Copie Atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per SEPARAZIONE MATRIMONIO offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del SEPARAZIONE MATRIMONIO, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1XCV1D6RX8MM3M1ZAXD7YS","n":"SEPARAZIONE MATRIMONIO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Urbanistiche/Oblazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Urbanistiche/Oblazione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KGXZN64HHP0V9KCT6T50V","n":"Sanzioni Urbanistiche/Oblazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio Idrico Integrato offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizio Idrico Integrato, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KKD7QVMMGVFA2RCA5JGDD","n":"Servizio Idrico Integrato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TOSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TOSAP, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KJFBBVDBDBDA30ZDPFR6F","n":"TOSAP- avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasporto Scolastico, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KJ86BG7300QN94E7W82JE","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Usi Civici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Usi Civici, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ1KJQ1CHACE7CG51D27BD7R","n":"Usi Civici","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montopoli di Sabina","st":"MONTOPOLI DI SABINA"}