{"fc":"00094100575","o":"Comune di Poggio Mirteto","s":[{"d":"<p>Il servizio di Pagamenti per Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasporto Scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHNSTNB8CDY4DB1MB0TEX89","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Impianti Sportivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Impianti Sportivi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHNTAKDTD1VJFGSGECFSPKP","n":"Impianti Sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Imposta di Registro offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Imposta di Registro, ricevere avvisi e solleciti.</li>\n</ul>\n\n","i":"01FJHNZR3RMYWCQ5R777WX72CG","n":"Imposta di Registro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Rogito offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Rogito, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHSKEVQVNT1ZWTDYHTEJ6C3","n":"Diritti di Rogito","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHSM58JV0816MBFNTWS1R72","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Istruttoria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Istruttoria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHSMFFTFPFBP8V7Q22M44GX","n":"Diritti di Istruttoria","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di Pagamenti per COSAP/TOSAP Mercato offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di COSAP/TOSAP Mercato, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHT4H6X8D9REEYJARW5SYTT","n":"COSAP/TOSAP Mercato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di ICP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1WVSY167ZDTBEGH3KW7E7S","n":"ICP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rette Asilo Nido Comunale  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rette Asilo Nido Comunale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHNTYAH4XT7NH5PE557T7J2","n":"Rette Asilo Nido Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso Spese Rilascio Copie Atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso Spese Rilascio Copie Atti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHNWQPZPAW09CJH9BRC71J5","n":"Rimborso Spese Rilascio Copie Atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Mensa Scolastica Annualità Pregresse offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Mensa Scolastica Annualità Pregresse, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHNXVD74GX2XS11K47VAZBB","n":"Mensa Scolastica Annualità Pregresse","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria e Diritti di Istruttoria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria e Diritti di Istruttoria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHSN01BP6H71F72TH1Q988R","n":"Diritti di Segreteria e Diritti di Istruttoria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione Primaria e Secondaria  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione Primaria e Secondaria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHSNQEVJ2NZZW04F35MZCKW","n":"Oneri di Urbanizzazione Primaria e Secondaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Monetizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Monetizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHSQC5RX5MNJ0SQWPYER938","n":"Monetizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per L.R. 27/90  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di L.R. 27/90 , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHSR7KA4NY1FX4RYFBXP9YV","n":"L.R. 27/90 - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Contributo Partecipazione Costo Servizi Sociali Distrettuali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Contributo Partecipazione Costo Servizi Sociali Distrettuali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHSRW281ECX98X6YJ4M8W29","n":"Contributo Partecipazione Costo Servizi Sociali Distrettuali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHSTEEKC70SXSMR6RSQ5DXB","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per SADI  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di SADI , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHT5BDASNZBT4JEPV5V4Q02","n":"SADI - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHT5Q0QTY5DMZFJGZRJZYXC","n":"TARI - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Affissioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHT63EZW3E34RG66EC48389","n":"Affissioni - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Allaccio votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Allaccio votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHT70QPESMPHWA8VNPN7556","n":"Allaccio votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per RILASCIO CERTIFICATI E C.I.E. offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di RILASCIO CERTIFICATI E C.I.E., ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1WYDBTFHYW8AAZBKANCQX2","n":"RILASCIO CERTIFICATI E C.I.E.","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHNQFESZXZP8890YS0XT842","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per SAI/UMA offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di SAI/UMA, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHT6F4J7QTQSB459EYT0BXX","n":"SAI/UMA - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Regolamenti Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHNW14E5TNEMZA3W4QHNCKD","n":"Violazioni Regolamenti Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese Bolli offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese Bolli, ricevere avvisi e solleciti.</li>\n</ul>\n\n","i":"01FJHNYCXD2HH3DHNVB3HYJJHS","n":"Spese Bolli","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni ICI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni ICI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FK6CA5ZPEF2KYF17DDK5CBQG","n":"Violazioni ICI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto Scolastico Annualità Pregresse offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasporto Scolastico Annualità Pregresse, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHNX2FPNATA4KVGRWME4Y92","n":"Trasporto Scolastico Annualità Pregresse","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di Costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHSPRH3DMDMXT97VZA2FYQV","n":"Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Morosità Acqua offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Morosità Acqua, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHSSNBAME43YJRHGDP9X3BS","n":"Morosità Acqua","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per COSAP/TOSAP Permanente offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di COSAP/TOSAP Permanente, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJHT407D32T3K4NNG7D3QVTT","n":"COSAP/TOSAP Permanente","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Poggio Mirteto","st":"POGGIO MIRTETO"}