{"fc":"00107080863","o":"Comune di Pietraperzia","s":[{"d":"<p>In questa sezione si trovano i servizi offerti dal Comune nell’ambito della scuola, della pubblica istruzione e dell’educazione.</p>\n\n<p>Sono presenti inoltre le informazioni per conoscere le sedi e le attività istituzionali che offrono servizi educativi e scolastici, oltre ai riferimenti di associazioni, enti e comitati attivi in questo campo.</p>\n\n<p>Sono segnalati anche i contributi scolastici e le iniziative specifiche rivolte a tematiche educative realizzate sul territorio comunale o patrocinate dal Comune.</p>\n","i":"01F1YQJZ4GMENYH65959BXM1ZK","n":" Servizi Assistenza scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di prenotare appuntamenti con il Comune per diverse necessità.<br />\nRiceverai una notifica per la conferma della prenotazione.</p>\n","i":"01EXF3RVPG46Q7163GWG1GRYJD","n":"Servizio prenotazioni e appuntamenti ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Albo Pretorio - Avviso pubblicazione su Albo Pretorio dell’ente.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in delle pubblicazione all’Albo Pretorio del Comune di Pietraperzia.</li>\n</ul>\n","i":"01F1YQK9B73NAYMDPB4F9957G8","n":"Albo Pretorio ","q":1,"sc":"LOCAL"},{"d":"<p>SANZIONE CODICE DELLA STRADA.<br />\nServizio per il pagamento delle sanzioni al codice della strada tramite l’app IO.<br />\nTramite il portale dell’ente servizi on line PagoPA.<br />\nTramite i normali canali di pagamento.</p>\n","i":"01EY7Y9PS4ZG5R2Q21CRV6HE6R","n":"SANZIONE CODICE DELLA STRADA","q":1,"sc":"LOCAL"},{"d":"<p>Questo strumento vi permetterà di Stampare le Vostre autocertificazioni Anagrafiche , di controllare i protocolli , gli atti amministrativi e di potere Pagare tramite il servizio Pago Pa i debiti con l’ente.</p>\n","i":"01F1YQHH19EVHB3PC9MP6ZBSM0","n":"SERVIZI ON LINE","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZIO TRIBUTI LOCALI \nIl servizio di pagamento dei tributi locali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, tramite l’app. PagoPA ,oltre alle normali modalità già previste.</p>\n","i":"01EXGVGB16WCGP0KPPA5DGC9AE","n":"Pagamento Tributi Locali","q":1,"sc":"LOCAL"},{"d":"<p>ai sensi della Deliberazione Arera 444/2019/R/rif sono pubblicati i contenuti informativi minimi, organizzati in modo tale da favorire la chiara identificazione da parte degli utenti delle informazioni inerenti all’ambito territoriale in cui si colloca l’utenza.</p>\n","i":"01FJH3QV57ZVT11QQPREEVBVFY","n":"Trasparenza nel servizio di gestione dei rifiuti urbani e assimilati","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Pietraperzia","st":"PIETRAPERZIA"}