{"fc":"00108820572","o":"Comune di Rivodutri","s":[{"d":"<p>Il servizio- pagamento mensa scolastica - permette al Cittadino di presentare domanda, nonchè  effettuare il pagamento on-line ,tramite PagoPa, per i buoni pasto da usufruire per la mensa scolastica.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>sarai indirizzato sulla pagina dedicata presente sul sito istituzionale per effettuare la richiesta ed  il pagamento.</li>\n  <li>ricevere messaggi ed essere informato sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01FKJRXA51DRW1G8Q5FMNAF0JX","n":"pagamento mensa scolastica","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio Evento e Manifestazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicato un nuovo evento, una manifestazione, o altre \niniziative da parte dell’Amministrazione</li>\n</ul>\n","i":"01FQEBF4BRXE5Q6S88VQACSCV4","n":"Eventi e Manifestazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Richiesta carta di identità elettronica permette al Cittadino di presentare la richiesta di rilascio  dal Sito  del Comune ed effettuare il pagamento dei diritti di segreteria, on-line con il sistema PagoPa.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica.</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01FKJTM1M3SC7ZMJKTNS7Y67TC","n":"Richiesta Emissione Carta di Identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Calendario della Raccolta Differenziata permette al Cittadino di rimanere aggiornato circa i giorni e gli orari delle isole ecologiche e di conferimento della raccolta differenziata.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere promemoria riguardanti la raccolta differenziata.</li>\n</ul>\n","i":"01FQEAX9QW1K685EHRG80JA4Q5","n":"Calendario della Raccolta Differenziata","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello delle Segnalazioni permette al Cittadino di inviare segnalazioni al Comune direttamente dal Sito o dall’App.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere comunicazioni sullo stato di avanzamento della segnalazione.</li>\n  <li>Ricevere la comunicazione dell’esito della segnalazione effettuata.</li>\n</ul>\n\n","i":"01FQEBB4V3G9NFE0HSB6JRJMTC","n":"Sportello Segnalazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio - Pagamenti con PagoPa - permette al Cittadino di effettuare i pagamenti on-line con il sistema PagoPa.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere al servizio PagoPa - puoi effettuare i pagamenti on-line di tutti i servizi presenti per tale modalità di pagamento</li>\n  <li>ricevere la conferma dell’avvenuto  pagamento da PagoPa.</li>\n</ul>\n\n","i":"01FPSR66GZ2RVQAH2QY2KQY05S","n":"Pagamenti con PagoPa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i Servizi Sociali direttamente dall’APP IO.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza.</li>\n  <li>ricevere comunicazioni e rimanere aggiornato sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n\n","i":"01FQEB5EVTZ47SP0F9079SC5GZ","n":"Sportello del Cittadino - Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i servizi dell’Ufficio Anagrafe direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza.</li>\n  <li>ricevere comunicazioni e rimanere aggiornato sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FQEBKCV1X995QKV2R6X1AT66","n":"Sportello del Cittadino - Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sportello Telematico permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica.</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01EZ9G9401YVZQSWVM050WQD2M","n":"Sportello Digitale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Elettorali, permette al Cittadino di richiedere la tessera elettorale o il duplicato, inoltre si può fare domanda per richiedere l’ iscrizione all’albo degli scrutatori, presiedenti di seggio, giudici popolari.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>verrai collegato al servizio elettorale comunale per usufruire del servizio, accedendo  con SPID;</li>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica.</li>\n</ul>\n","i":"01EZ9G94WTX81NKQQPG7BV94W6","n":"Servizi Elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notizie e Comunicazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando od altri comunicazioni ufficiali da parte dell’Amministrazione</li>\n</ul>\n","i":"01EZ9GA0C6QEEVE7GKVB0R4E8P","n":"Notizie e Comunicati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio IMU - Imposta municipale propria permette  di rimanere aggiornato sulle comunicazioni relative all’IMU: aliquote, regolamento, calcolo dell’imposta</p>\n\n<p>Tramite IO potrai:\n•\tricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando od altri comunicazioni ufficiali da parte dell’Amministrazione.</p>\n","i":"01FNDXPD0NCBPZWZK0V1GNHEAS","n":"IMU - Imposta municipale propria","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Rivodutri","st":"RIVODUTRI"}