{"fc":"00108690470","o":"Comune di Pistoia","s":[{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01EY3R9ZDCNP9JVEFA707T084D","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: ALTRE SANZIONI AMMINISTRATIVE - DA LEGGI REGOLAMENTI ECC</p>\n","i":"01FHCW2R1SJ232AT5A0X42643M","n":"ALTRE SANZIONI AMMINISTRATIVE - DA LEGGI REGOLAMENTI ECC","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: CONCESSIONE LOCALI COMUNALI E BIBLIOTECA SAN GIORGIO - PAGAMENTO FATTURE</p>\n","i":"01FHCXSN5E0WGHPRKFH9NVDRTD","n":"CONCESSIONE LOCALI COMUNALI E BIBLIOTECA SAN GIORGIO - PAGAMENTO FATTURE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: DEPOSITO CAUZIONALE SU PRATICA UFF. MOBILITA’</p>\n","i":"01FHD2207K7V468ES8VR043ME2","n":"DEPOSITO CAUZIONALE SU PRATICA UFF. MOBILITA'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: DIRITTI DI SEGRETERIA EDILIZIA.</p>\n","i":"01FHD2H2C5ZRQGH1Y3ZEE5Z7EN","n":"DIRITTI DI SEGRETERIA EDILIZIA ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: DIRITTI PRATICHE SCARICHI FUORI FOGNATURA.</p>\n","i":"01FHD2TR47YJ1GTYJE2ZXYV7DG","n":"DIRITTI PRATICHE SCARICHI FUORI FOGNATURA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: DIRITTI PRATICHE VINCOLO IDROGEOLOGICO.</p>\n","i":"01FHD32AER8Z08E3A8R6F4RT0B","n":"DIRITTI PRATICHE VINCOLO IDROGEOLOGICO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: IMPIANTI SPORTIVI - PAGAMENTO FATTURE</p>\n","i":"01FHD3GFWHPXRV6JY1YXPTSAMH","n":"IMPIANTI SPORTIVI - PAGAMENTO FATTURE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: MERCATO ORTOFRUTTICOLO - PAGAMENTO FATTURE</p>\n","i":"01FHD3WSPPTPG542CYQS26AGV8","n":"MERCATO ORTOFRUTTICOLO - PAGAMENTO FATTURE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: PASSO CARRABILE - CANONE PATRIMONIALE UNICO</p>\n","i":"01FHD4HG3FRN1W98QRQ96ZWYJW","n":"PASSO CARRABILE - CANONE PATRIMONIALE UNICO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: RECUPERO SPESE VETERINARIE SU ANIMALI DI PRIVATI</p>\n","i":"01FHD4SX7BFMG1N6B45F3BD8RC","n":"RECUPERO SPESE VETERINARIE SU ANIMALI DI PRIVATI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: RIMBORSO SPESE PASSO CARRABILE</p>\n","i":"01FHDBQDQPJ2TWHHCBYPE8MGE9","n":"RIMBORSO SPESE PASSO CARRABILE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: RIMBORSO SPESE PUBBLICAZIONE PER CONTRATTI</p>\n","i":"01FHDBWRCXJ9MTQXMY32TCK6TZ","n":"RIMBORSO SPESE PUBBLICAZIONE PER CONTRATTI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: RIVERSAMENTO AGENTI CONTABILI</p>\n","i":"01FHDGSY00QM90925WTVKEF680","n":"RIVERSAMENTO AGENTI CONTABILI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: SANZIONI SU VIOLAZIONI EDILIZIA E URBANISTICA</p>\n","i":"01FHDH309KF3170F4ZR7D50Z4Z","n":"SANZIONI SU VIOLAZIONI EDILIZIA E URBANISTICA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di sportello telematico offre al cittadino la possibilità di presentare pratiche al Comune.<br />\nTramite App IO potrai essere informato sull’avvenuto invio e ricezione delle tue pratiche.</p>\n","i":"01FJ20SF58794PXB2QXBJX53M2","n":"Sportello telematico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere Comunicazioni relative ai Servizi Sociali.</p>\n","i":"01FNBBPZDF1AWCAJNNXK9WJNTC","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere Comunicazioni relative all’ufficio URP.</p>\n","i":"01FNBC2KNYRXY3MBFS1MMC4P61","n":"URP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: CANILE COMUNALE - PAGAMENTO FATTURE</p>\n","i":"01FHCWBK36PC5P2FJ542CRYMQ6","n":"CANILE COMUNALE - PAGAMENTO FATTURE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: CANONE CONCESSIONE ACQUE MINERALI</p>\n","i":"01FHCWK3YJNN5S632Z7ARJKZGE","n":"CANONE CONCESSIONE ACQUE MINERALI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: Contratti cimiteriali e diritti segreteria.</p>\n","i":"01FHCY31GW3T6WV7H5E95Z9MB3","n":"Contratti cimiteriali e diritti segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: DIRITTI DI RIMBORSO COPIA PER ACCESSO AGLI ATTI.</p>\n","i":"01FHD2AAF8F5F649MQ4RSJKK7Y","n":"DIRITTI DI RIMBORSO COPIA PER ACCESSO AGLI ATTI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: DIRITTI DI SEGRETERIA CONTRATTI.</p>\n","i":"01FHD2DGCTJ6QCC99Z1688E8RW","n":"DIRITTI DI SEGRETERIA CONTRATTI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: DIRITTI PER RICHIESTE SU SINISTRI STRADALI.</p>\n","i":"01FHD2QC6N09X8VH8TC6S9W9HD","n":"DIRITTI PER RICHIESTE SU SINISTRI STRADALI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: DIRITTI RILASCIO PERMESSI DI CIRCOLAZIONE</p>\n","i":"01FHD35FFF5M02PGTPHYP9DXNC","n":"DIRITTI RILASCIO PERMESSI DI CIRCOLAZIONE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: DIRITTI SU PRATICHE UFF. MOBILITA’</p>\n","i":"01FHD39YN1VM15539PFE4VBX8V","n":"DIRITTI SU PRATICHE UFF. MOBILITA'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: MONETIZZAZIONE PARCHEGGI</p>\n","i":"01FHD3ZTM32ED4KREG9Z0H99TE","n":"MONETIZZAZIONE PARCHEGGI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: PAGAMENTO DIRITTI DI SUPERFICIE O ELIMINAZIONE VINCOLI</p>\n","i":"01FHD4C4B8XVNX6GV7DE1TDKFT","n":"PAGAMENTO DIRITTI DI SUPERFICIE O ELIMINAZIONE VINCOLI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: PAGAMENTO PENALI SU APPALTI E CONTRATTI</p>\n","i":"01FHD4EV6K89CVFNW0FH80T4F2","n":"PAGAMENTO PENALI SU APPALTI E CONTRATTI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: PERMESSI DI ACCESSO IN A.P.U - Z.T.L.</p>\n","i":"01FHD4MDZB1RP25DJ3CRF5304K","n":"PERMESSI DI ACCESSO IN A.P.U - Z.T.L.","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: RIMBORSO SPESE LEGALI</p>\n","i":"01FHDBMQHNMKE4WXFA494NP67W","n":"RIMBORSO SPESE LEGALI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: SANZIONI SU IMPOSTA DI SOGGIORNO</p>\n","i":"01FHDH0J9TV52N0VYHGSVV8DMC","n":"SANZIONI SU IMPOSTA DI SOGGIORNO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: TASSA AMMISSIONE CONCORSI</p>\n","i":"01FHDH8VT9EJRYJ6J7QWG079R3","n":"TASSA AMMISSIONE CONCORSI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere Comunicazioni relative al Servizio Scuole.</p>\n","i":"01FNBBHM44A4R2F8XGACTBF6J0","n":"Comunicazioni di Servizio Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01EY3R8ZH8NZ24JZHGCRP1S4CN","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: CANONE DI AFFITTO DI TERRENI O FABBRICATI</p>\n","i":"01FHCWTJWAX7ABSQAKWS3NFJQE","n":"CANONE DI AFFITTO DI TERRENI O FABBRICATI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: CANONE MERCATALE</p>\n","i":"01FHCX4J07FR1Y2FR0E1SXA72Y","n":"CANONE MERCATALE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: CONCESSIONE MELOS SPAZIO DELLE MUSICHE - PAGAMENTO FATTURE</p>\n","i":"01FHCXYEN005ZE0ANBK4X3MZSA","n":"CONCESSIONE MELOS SPAZIO DELLE MUSICHE - PAGAMENTO FATTURE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: PAGAMENTO BOLLETTINI PUBBLICA ISTRUZIONE</p>\n","i":"01FHD48QDAKFFZS97P8DDJ7NGM","n":"PAGAMENTO BOLLETTINI PUBBLICA ISTRUZIONE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: QUOTE COMPARTECIPAZ SERVIZI ASSITENZA DOMICILIARE</p>\n","i":"01FHD4QBG2195FR848EKNPGVGD","n":"QUOTE COMPARTECIPAZ SERVIZI ASSITENZA DOMICILIARE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: RIMBORSI ASSICURATIVI</p>\n","i":"01FHDB80DRT7ZBXZW7393FG8ZY","n":"RIMBORSI ASSICURATIVI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: SANZIONI CODICE DELLA STRADA - PREAVVISI</p>\n","i":"01FHDGWJMPPQ8JR61YGEWQRE43","n":"SANZIONI CODICE DELLA STRADA - PREAVVISI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere Comunicazioni relative al Servizio Tributi.</p>\n","i":"01FNBBM8D9HZXD9FS2YDDB3BFW","n":"Servizio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere Comunicazioni relative ai Servizi Cimiteriali.</p>\n","i":"01FNBBSPVMJGSM59WBN63GH0CY","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: AVVISI DI ACCERTAMENTO ENTRATE PATRIMONIALI</p>\n","i":"01FHCW7CN8RJK2W61APAED5SGD","n":"AVVISI DI ACCERTAMENTO ENTRATE PATRIMONIALI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: CANONE PATRIMONIALE SUAP</p>\n","i":"01FHCXCZZ64TX7C09ZB2SDWRGM","n":"CANONE PATRIMONIALE SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: CANONE PATRIMONIALE UFF. MOBILITA’</p>\n","i":"01FHCXH185XJ3KWGZZ50JN4C4X","n":"CANONE PATRIMONIALE UFF. MOBILITA'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: COSTO DI COSTRUZIONE</p>\n","i":"01FHCY64BH1WWVQJ8JREJAJM86","n":"COSTO DI COSTRUZIONE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: DIFFIDE E AVVISI ACCERTAMENTO RETTE SCOLASTICHE.</p>\n","i":"01FHD269TJS0SFSH32B18C06CC","n":"DIFFIDE E AVVISI ACCERTAMENTO RETTE SCOLASTICHE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: DIRITTI PRATICHE V.I.A.</p>\n","i":"01FHD2YQ5EHYEN80JZ378H9CMB","n":"DIRITTI PRATICHE V.I.A.","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: DIRITTI SUAP</p>\n","i":"01FHD3DD56NGYG05GFD132MDVJ","n":"DIRITTI SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: MENSA SCOLASTICA - RICARICA TESSERA</p>\n","i":"01FHD3P6CT42PF48TXJZN4CP55","n":"MENSA SCOLASTICA - RICARICA TESSERA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: MERCATO ANTIQUARIATO - PAGAMENTO FATTURE</p>\n","i":"01FHD3S7XV1G630X5P9EAS66HE","n":"MERCATO ANTIQUARIATO - PAGAMENTO FATTURE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: NO PREPAGATO - RETTE E TRASPORTO</p>\n","i":"01FHD42KRKYM8WK8RT6D168CQ0","n":"NO PREPAGATO - RETTE E TRASPORTO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: Operazioni Cimiteriali.</p>\n","i":"01FHD45V2R6D317MYABS95VKJR","n":"Operazioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: RIMBORSO SPESE POSTALI E DI NOTIFICA</p>\n","i":"01FHDBT8N2T0QS8AZVCP9RA06J","n":"RIMBORSO SPESE POSTALI E DI NOTIFICA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: URBANIZZAZIONE PRIMARIA</p>\n","i":"01FHDHB8R1S6RME0HM5AQS8DSP","n":"URBANIZZAZIONE PRIMARIA","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere Comunicazioni relative al servizio Lavori pubblici.</p>\n","i":"01FNBBXVF5HHB49QV61J62VYJ6","n":"Lavori pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio inoltra gli avvisi di pagamento caricati sulla piattaforma IRIS. La descrizione esatta del pagamento ed i relativi dati vengono indicati nel dettaglio del messaggio.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere gli avvisi di pagamento e i solleciti relativi ai servizi ai quali si è iscritti.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01EZYPEEJDAKTAE2SMGCYKZHDN","n":"Servizi di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: CANONE PATRIMONIALE PASSI CARRABILI SERVIZIO ENTRATE</p>\n","i":"01FHCX8DQRQVVRN45HSET23267","n":"CANONE PATRIMONIALE PASSI CARRABILI SERVIZIO ENTRATE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: CONCESSIONE “LA CATTEDRALE” - PAGAMENTO FATTURE</p>\n","i":"01FHCXNNW8KE6RMTECCSFAAGQ2","n":"CONCESSIONE \"LA CATTEDRALE\" - PAGAMENTO FATTURE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: LAMPADE VOTIVE</p>\n","i":"01FHD3K85XV4VBSCWM8A81JJT5","n":"LAMPADE VOTIVE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: Imposte registro e Bollo su contratti.</p>\n","i":"01FHDBGAB96WCRGT6TM6M6BJW3","n":"Rimborso Imposte registro e Bollo su contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: SANZIONI\nCODICE DELLA STRADA - VERBALI NOTIFICATI</p>\n","i":"01FHDH66AZBAR3SD88VK5QY82D","n":"SANZIONI CODICE DELLA STRADA - VERBALI NOTIFICATI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: Urbanizzazione Secondaria.</p>\n","i":"01FHDHDSMJYT2ZJNDJEJY97EMN","n":"Urbanizzazione Secondaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede la possibilità di effettuare il pagamento di: VERSAMENTO O RIMBORSO GENERICO</p>\n","i":"01FHDHG1326E6QNS9B1J5HKXKW","n":"VERSAMENTO O RIMBORSO GENERICO","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere Comunicazioni relative al servizio Ambiente.</p>\n","i":"01FNBC0GVXJC25HKWYX5F2EEBV","n":"Servizio Ambiente","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Pistoia","st":"PISTOIA"}