{"fc":"00109350579","o":"Comune di Castel Sant'Angelo (ri)","s":[{"d":"<p>Il servizio Diritti di segreteria per deposito SCIA/CILA ti permette di pagare oneri all’Ufficio Tecnico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento degli oneri per diritti di segreteria per deposito SCIA/CILA</li>\n</ul>\n","i":"01F65022FE5MZB2T8XHSXT1MNW","n":"Diritti di segreteria per deposito SCIA/CILA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti per rilascio certificato di destinazione urbanistica ti permette di pagare oneri all’Ufficio Tecnico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento degli oneri per diritti per rilascio certificato di destinazione urbanistica</li>\n</ul>\n","i":"01F64ZCV1QBG4JF1QCKJF2EKMA","n":"Diritti per rilascio certificato di destinazione urbanistica ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Refezione Scolastica ti permette di gestire i pagamenti per la mensa scolastica.\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al versamento per buoni pasto mensa scolastica</li>\n</ul>\n","i":"01F64Z2FRBXTHRQX7Q1A34APDG","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Fida Pascolo  ti permette di gestire i pagamenti per la Polizia Locale.\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento del canone Fida Pascolo</li>\n</ul>\n","i":"01F64Z82PZ30R8W1XBK4KCC88K","n":"Canone Fida Pascolo ","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio Violazioni del codice della strada ti permette di pagare contravvenzioni elevate dalla Polizia Locale.\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento di multe per violazioni del codice della strada</li>\n</ul>\n","i":"01F64ZYFKXQ8JK2Q3M39PV9HQY","n":"Violazioni CDS","q":1,"sc":"LOCAL"},{"d":"<p>Oneri concessori</p>\n\n<p>Il servizio Oneri concessori ti permette di pagare oneri all’Ufficio Tecnico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento degli oneri concessori</li>\n</ul>\n","i":"01F6505RR7GMS2WBCE7SXW5HYE","n":"Oneri concessori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio CIE include l’emissione della carta di identità elettronica per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità. \nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova CIE (carta di identità elettronica).</li>\n</ul>\n","i":"01EX4T78JD4BY77KPGR38AW751","n":"Carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio Diritti per rilascio permessi di costruire ti permette di pagare oneri all’Ufficio Tecnico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento degli oneri Diritti per rilascio permessi di costruire</li>\n</ul>\n","i":"01F64ZKJ5EW6NYW9CN8Q1YZ13R","n":"Diritti per rilascio permessi di costruire  ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti per rilascio Attestazione urbanistica edilizia ti permette di pagare oneri all’Ufficio Tecnico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento degli oneri per diritti per rilascio Attestazione urbanistica edilizia</li>\n</ul>\n","i":"01F64ZPGBNCGVNPK1CJRXXA8H0","n":"Diritti per rilascio Attestazione urbanistica edilizia","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio Allacciamento luce votiva ti permette di pagare oneri all’Ufficio Anagrafe.\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento degli oneri per allacciamento luce votiva</li>\n</ul>\n","i":"01F64ZT8Y4TM1VX09WYEHT7AYN","n":"Allacciamento luce votiva","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Castel Sant'Angelo (ri)","st":"CASTEL SANT'ANGELO (RI)"}