{"fc":"00100490861","o":"Comune di Enna","s":[{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01F0TW9NBTC2ENMJR0RJX3K872","n":"Avviso Scadenza Carta di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Raccolta Rifiuti ti tiene aggiornato sulle scadenze delle rate. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulla scadenza delle rate Tari e procedere al pagamento on line.</li>\n</ul>\n","i":"01F0TWC4F1TS4HC2Z17HYVYYYW","n":"Avviso Scadenza Rate TARI","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di emissione Mandato di pagamento ti comunica l’emissione di un mandato di pagamento. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardanti il pagamento di liquidazioni collegate al tuo codice fiscale.</li>\n</ul>\n","i":"01F0TWF55CY1QWD2R4Y82CBP8Q","n":"Avviso di emissione Mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Tramite questo servizio ll cittadino ricevera’ notifiche sulla registrazione dei documenti presentati al comune con I relativi numeri e data di protocollazione in ingresso</p>\n","i":"01FV20V584TFWSM14MNHXV3533","n":"Comunicazione registrazione Protocollo ","q":1,"sc":"LOCAL"},{"d":"<p>Il Cittadino attivando il servizio ricevera’ tramite app IO le notifiche sullo stato pratica e definizione della stessa ai fini della sua iscrizione anagrafica a seguito immigrazione</p>\n","i":"01FV20TMCYB674ZETV3K7VRD6B","n":"Comunicazioni Pratiche di Immigrazione ","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini notizie o avvisi di pubblico interesse.</p>\n","i":"01F79AQP7BVNTTM8E9TKPGBTHD","n":"Comunicazioni dal Sindaco","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini avvisi per condizioni metereologiche avverse.</p>\n","i":"01F79APTYCZQGR85VKZQG300C6","n":"Comunicazioni per Allerta Meteo","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini notizie o avvisi inerenti il periodo utile per poter iscrivere gli alunni alla scuola dell’obbligo.</p>\n","i":"01F79AP71GF6R83HVTKRN4M8NJ","n":"Comunicazioni per Obbligo Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini notizie o avvisi inerenti gli screening da effettuare periodicamente.</p>\n","i":"01F79AN9PDFKZPAQ7MDD6VR2YT","n":"Comunicazioni per Prevenzione Oncologica","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai cittadini notizie o avvisi inerenti le vaccinazioni covid.</p>\n","i":"01F79AM5014FA1A8JP357K87RT","n":"Comunicazioni per Vaccinazione Covid","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio invia notifiche, ai cittadini che hanno attivato il servizio sullo stato di avanzamento delle pratiche edilizie a loro intestate.</p>\n","i":"01FV20VMAXP8MT8K00JVDK43D6","n":"Pratiche Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio scadenza Imu ti tiene aggiornato sulle scadenze delle rate. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulla scadenza delle rate Imu e comunicazioni dall’ufficio tributi.</li>\n</ul>\n","i":"01F79ART9KSM1MPF3SY6AQME21","n":"Scadenza Rate IMU","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Enna","st":"ENNA"}