{"fc":"00117980623","o":"Comune di Cusano Mutri","s":[{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato.</p>\n\n<p>Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01EYVJWVCZTGYJ73H0BT37T990","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere un promemoria alla scadenza del pagamento di IMU e TASI.</li>\n</ul>\n","i":"01FNDXPD3E6CER1D914WDPBNNC","n":"Avviso scadenza IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il rilascio della Carta d’identità Elettronica (C.I.E.) offre la possibilità di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della C.I.E. a seguito della richiesta di rilascio.</li>\n</ul>\n","i":"01FNDZT81PC090ZTDGJ5D5JXF2","n":"Carta di identità Elettronica (CIE)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01EYVJW4DPYWRZMBJPQTRGKWFA","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico</p>\n\n<p>Questo servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01EYVJVAYXR09V4Q8RSZES38MY","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di Promemoria documenti e segnalazioni di avvio procedimento fornisce informazioni utili sullo stato di avvio di un procedimento di cambio residenza direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi sul ritiro della tessera elettorale</li>\n  <li>ricevere avvisi e informazioni sull’avvio del procedimento di cambio residenza</li>\n  <li>ricevere promemoria sugli appuntamenti per i servizi demografici</li>\n</ul>\n","i":"01FNDX27X4HEM9MWY9GQ0TNAFQ","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio elettorale ti informa e ti tiene aggiornato sulle opportunità e verifiche che ti riguardano sul mondo elettorale.</p>\n\n<ul>\n  <li>Tramite IO potrai essere informato sulla possibilità di iscriverti all’albo dei presidenti di seggio.</li>\n</ul>\n","i":"01FNDZ9JYYCTAG3DPNJEH94WVF","n":"Servizio Elettorale - Albo Presidenti","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio elettorale ti informa e ti tiene aggiornato sulle opportunità e verifiche che ti riguardano sul mondo elettorale.</p>\n\n<ul>\n  <li>Tramite IO potrai essere informato sulla possibilità di iscriverti all’albo degli scrutatori di seggio.</li>\n</ul>\n","i":"01FNDZ64GM9D6DJWYKQN6BMFPN","n":"Servizio Elettorale - Albo Scrutatori","q":1,"sc":"LOCAL"},{"d":"\n<p>Il Servizio trasporti scolastici fornisce informazioni legate al servizio di trasporto casa scuola e la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi e informazioni sui bandi per l’iscrizione al servizio di trasporto scolastico;</li>\n  <li>gestire il pagamento del servizio di trasporto scolastico.</li>\n</ul>\n","i":"01FNDXBPQBKV0VDEQKZ6YZC894","n":"Servizio Trasporti Scolastici","q":1,"sc":"LOCAL"},{"d":"\n<p>“Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi tributi.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.”</li>\n</ul>\n","i":"01FNDWSYRFM3ZV5GXH1GK9Q8YT","n":"Servizio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>I servizi dellUfficio Edilizia privata e Urbanistica del Comune permettono di ricevere un promemoria in prossimità della scadenza del pagamento di importi relativi a oneri di urbanizzazione, contributo di costruzione, diritti di segreteria e sanzioni.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>avviso di pagamento degli oneri di urbanizzazione;</li>\n  <li>avviso di pagamento del contributo di costruzione;</li>\n  <li>avviso di pagamento dei diritti di segreteria;</li>\n  <li>avviso di pagamento della sanzione amministrativa;</li>\n  <li>avviso di pagamento della sanzione ambientale;</li>\n</ul>\n","i":"01FNE09384NX9VZ4GFMM1X0SCA","n":"Servizio Ufficio Tecnico/SUE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ristorazione scolastica fornisce informazioni per la fruizione della mensa nelle scuole dell’infanzia, primarie e secondarie di primo grado e la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sulle richieste di pagamento e le tariffe applicate al servizio di ristorazione scolastica e prescuola;</li>\n  <li>gestire il pagamento del servizo di ristorazione scolastica.</li>\n</ul>\n","i":"01FNDXJM8MVRYF04SRR1HZJ593","n":"Servizio ristorazione scolastica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cusano Mutri","st":"CUSANO MUTRI"}