{"o":"Comune di Follo","fc":"00118050111","s":[{"i":"01FJVEXTJ5MY2F7KPHS1NEMB0E","n":"Diritto fisso Separazione/Divorzi","d":"<p>Il servizio di Pagamenti per Diritto fisso Separazione/Divorzi consente di gestire i pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento per Diritto fisso Separazione/Divorzi</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJVFF9B7V7Y8G2KW46WYYF3B","n":"Diritti Pratiche SUAP","d":"<p>Il servizio di Pagamenti per Diritti Pratiche SUAP consente di gestire i pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento per Diritti Pratiche SUAP</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ70134EPP7CANK0FCM9WBZG","n":"Canone utilizzo impianti sportivi","d":"<p>Il servizio di Pagamento per il Canone di utilizzo degli impianti sportivi consente di gestire i pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento per Canone utilizzo impianti sportivi.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZDDGE7YZ86BPZM4JWSQMDJY","n":"CANONE LOCAZIONE IMPIANTO","d":"<p>Il servizio di pagamenti dei canoni locazione impianti sportivi  offre la possibilità di gestire i pagamenti direttamente attraverso l’app  oltre alle normali modalità di pagamento già previste.</p>\n","sc":"LOCAL","q":1},{"i":"01FJVEPCR73V2F3ZM4JF9JA6E3","n":"Servizio celebrazione matrimoni e unioni civili","d":"<p>Il servizio di Pagamenti relativo a Matrimoni e unioni civili  consente di gestire i pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento per Matrimoni e unioni civili</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJVFAK7QJAGZVMZ1DH9KJZMM","n":"Canone Unico Patrimoniale (ex TOSAP)","d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale (ex TOSAP) consente di gestire i pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento per Canone Unico Patrimoniale (ex TOSAP)</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01EZ6ZW3G9HZCGVRR36DXFXN2A","n":"Rilascio Carta di Identità Elettronica (CIE)","d":"<p>Il servizio di Pagamenti per il Rilascio della Carta di Identità Elettronica (CIE) consente di gestire i pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento per Rilascio della carta di Identità Elettronica (CIE)</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01EZ703N7FB5RA1Z36S1YP57Y1","n":"Concessioni cimiteriali","d":"<p>Il servizio di Pagamenti per le attività legate alle Concessioni cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle concessioni cimiteriali</li>\n  <li>pagamento delle estumulazioni dei resti mortali</li>\n  <li>pagamento delle operazioni cimiteriali</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ70692EEV79CG2YTBZ9SZB8","n":"Sanzioni per violazioni al Codice della Strada","d":"<p>Il servizio di Pagamenti per le Sanzioni alle norme del Codice della Strada consente di gestire i pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento violazioni al Codice della Strada</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJVEE7ND37SAXXNPHFTQ3H19","n":"Trasporto scolastico","d":"<p>Il servizio di Pagamenti per il Trasporto scolastico consente di gestire i pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Trasporto scolastico</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJVF4WAC06QD4TPT9XZGXBSW","n":"Diritti Accesso agli Atti - Visione e Rilascio Copie","d":"<p>Il servizio di Pagamenti per il Diritti Accesso agli Atti - Visione e Rilascio Copie consente di gestire i pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento per Diritti Accesso agli Atti - Visione e Rilascio Copie</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Follo","st":"FOLLO"}