{"o":"Comune di Pozzaglia Sabina","fc":"00113100572","s":[{"i":"01EZ7JJD8QME2XM358WCP38Y51","n":"Atti Amministrativi","d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01EZ7JQWZWX3TA72WD4CD70WCJ","n":"Avviso di emissione mandato di pagamento","d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore .</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>Ricevere informazione sulle possibili emissioni di mandati di pagamento.</p>\n","sc":"LOCAL","q":1},{"i":"01EZ7JRHBMQX4ZH5XP73WHD9GH","n":"Servizio Tributi","d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti Servizio Idrico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi per i Tributi Locali dell’Ente</p>\n  </li>\n  <li>\n    <p>gestire il pagamento del Servizio Idrico Integrato tramite PagoPA.</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ7JKBR1HEZ1EZ1YWG5XKPYX","n":"Servizio di cambio di stato","d":"<p>Il servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>-ricevere avvisi sul cambio di stato di una pratica</p>\n\n","sc":"LOCAL","q":1},{"i":"01EZ7JKGE4X6TVTPK42YZ3B3GF","n":"Servizi di notifica pratiche anagrafiche","d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<p>Tramite IO potrai</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ7JP16539J0457MCY189Q2T","n":"Servizi per i dipendenti dell'ente","d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti, quali Cedolino, CU ecc.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Pozzaglia Sabina","st":"POZZAGLIA SABINA"}