{"fc":"00113470579","o":"Comune di Paganico Sabino","s":[{"d":"<p>Il servizio acquedotto gestito dal dipartimento affari generali del comune di Paganico Sabino permette ai cittadini il pagamento della gestione delle risorse idriche e la manutenzione delle stesse.\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6T0D21VG5CJX5GKTP33PBP8","n":"Acquedotto","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative all’autorizzazione al campeggio libero.\nIl servizio campeggio libero offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare le autorizzazioni di campeggio libero</li>\n</ul>\n","i":"01F5FRG1CWY5WVTPZ1X8JQAY97","n":"Campeggio libero","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio canone unico patrimoniale gestito dal dipartimento affari generali del comune di Paganico Sabino permette ai cittadini il pagamento in una sola soluzione dei debiti relativi a TOSAP, COSAP, Pubblicità, Affissioni ed altre imposte locali.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6T0D95HHJDBY75JKNG4SCV7","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio CIE include l’emissione della carta di identità elettronica per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità. \nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova CIE (carta di identità elettronica).</li>\n</ul>\n","i":"01EXPNK7HKZ5JX766CT9J43YA6","n":"Carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio certificati di destinazione urbanistica gestito dal dipartimento affari generali del comune di Paganico Sabino permette ai cittadini il pagamento dei corrispettivi dovuti per il rilascio del CDU.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6T0DAZTFV79EXN9SXCFRW88","n":"Certificati di destinazione urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio diritti di rogito gestito dal dipartimento affari generali del comune di Paganico Sabino permette ai cittadini il pagamento delle voci di costo da corrispondere al notaio per la redazione del rogito relativo alla stipula di un contratto di compravendita.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n\n","i":"01G6T0DCNMCY72KBBHJ7TN57SW","n":"Diritti di rogito","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio diritti di segreteria e spese di notifica gestito dal dipartimento affari generali del comune di Paganico Sabino permette ai cittadini il pagamento dei corrispettivi dovuti al comune per una determinata attività o prestazione svolta da gli enti locali su richiesta del richiedente.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n\n","i":"01G6T0DE0HV8RXDQVS5RSFBADC","n":"Diritti di segreteria e spese di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare i diritti relativi al rilascio di certificati anagrafici.\nIl servizio diritti ufficio anagrafe offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare i diritti ufficio anagrafe</li>\n</ul>\n","i":"01F5FR2ZB9307H3G430D9QATNF","n":"Diritti ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare i diritti dell’ufficio tecnico.\nIl servizio offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare diritti vari, rilascio concessioni etc..</li>\n</ul>\n","i":"01F5FQYPGFFSG7V4JT3T67RR09","n":"Diritti ufficio tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio diritto fisso separazione e divorzi gestito dal dipartimento affari generali del comune di Paganico Sabino permette agli ex coniugi il pagamento dei dovuti per svolgere le pratiche di separazione o divorzio.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6T0DFSDRS771E62W3F8BWH9","n":"Diritto fisso separazione divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare il servizio di illuminazione votiva cimiteriale.\nIl servizio luci votive offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare le luci votive</li>\n</ul>\n","i":"01F5FQGVVZJBHENXC3C45YH62F","n":"Luci Votive cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative agli oneri di urbanizzazione.\nIl servizio oneri di urbanizzazione offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio</li>\n</ul>\n","i":"01F5FRTWADXCTT422T44TD42HT","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile effettuare vari versamenti verso il comune.\nIl servizio pagamenti specifici offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio</li>\n</ul>\n","i":"01F5FRKMQZ72JQG9D3C511HW74","n":"Pagamenti specifici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative all’autorizzazione al passo carrabile.\nIl servizio passi carrabili offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare le autorizzazioni ai passi carrabili</li>\n</ul>\n","i":"01F5FRPTARR5SG78S9R4Z8762T","n":"Passi Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riscossione coattiva gestito dal dipartimento affari generali del comune di Paganico Sabino permette ai cittadini il pagamento degli avvisi di accertamento su mancata riscossione volontaria di tasse e imposte.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n\n","i":"01G6T0DJ8C5DY5ZPX3WPWF1P0E","n":"Riscossione coattiva","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative alle sanzioni amministrative.\nIl servizio sanzioni amministrative offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare le sanzioni</li>\n</ul>\n","i":"01F5FRCAKBQFSQVK1N57QKM0PW","n":"Sanzioni amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio celebrazione matrimoni civili gestito dal dipartimento affari generali del comune di Paganico Sabino permette ai futuri sposi il pagamento della marca da bollo prevista per la pubblicazione della notizia ed il pagamento delle tariffe legate all’affitto della sede di stato civile prescelta.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n\n","i":"01G6T0DKK04PWTFZZSMG7F9PWQ","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare il servizio di concessioni cimiteriali.\nIl servizio concessioni cimiteriali offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare le concessioni</li>\n</ul>\n","i":"01F5FQR6A8PPR7SP66X80RT4CS","n":"Servizio concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio spese legali gestito dal dipartimento affari generali del comune di Paganico Sabino permette ai cittadini il rimborso delle spese legali sostenute dall’avvocatura civica.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n\n","i":"01G6T0DPEQC9YMB60G6FN40Y46","n":"Spese legali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio spese registrazione contratti gestito dal dipartimento affari generali del comune di Paganico Sabino permette alle ditte appaltanti ed ai privati il pagamento delle somme relative alla sottoscrizione di un contratto.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n\n","i":"01G6T0DQWMDWDVC90YH4SDTRH4","n":"Spese registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio tassa sui rifiuti gestito dal dipartimento affari generali del comune di Paganico Sabino permette ai cittadini il pagamento dei corrispettivi dovuti per il servizio di raccolta e smaltimento rifiuti sul proprio territorio, sia per l’anno in corso che per gli anni precedenti.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n\n","i":"01G6T0DGN7MNEJAW8YB5ZAM79A","n":"Tassa sui rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile versare somme relative all’utilizzo degli immobili comunali.\nIl servizio utilizzo immobili comunali offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi ed effettuare i versamenti</li>\n</ul>\n","i":"01F5FR708V95VXMRX6MS54C0X4","n":"Utilizzo immobili comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Paganico Sabino","st":"PAGANICO SABINO"}