{"o":"Comune di Bagnolo Cremasco","fc":"00116170192","s":[{"i":"01FASXA10DR9XKHXBHFCV7VKA1","n":"Rette scolastiche","d":"<p>Il servizio Rette Scolastiche permette di:</p>\n\n<ul>\n  <li>procedere al pagamento della retta d’iscrizione alla scuola materna, primaria e secondaria.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EXHPG9TY3Y1Y7NE8RNHGKEKC","n":"Diritti di segreteria per certificati anagrafici","d":"<p>Il servizio Diritti di Segreteria per i Certificati Anagrafici permette di:</p>\n\n<ul>\n  <li>procedere al pagamento di un corrispettivo versato al Comune per una determinata attività che esso svolge, non in favore di tutti i cittadini e della comunità indistinta, bensì in favore di quello specifico soggetto che richiede una prestazione da parte degli uffici.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EXHN7DGBN3XB4ZKWMTVK3BXY","n":"Emissione carta d'identità Elettronica","d":"<p>Il servizio CIE include l’emissione della carta di identità elettronica per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova CIE (carta di identità elettronica).</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EXV612K4YPR3GYBEA8W7GPD8","n":"Diritti Vari","d":"<p>Il servizio Diritti Vari permette di:</p>\n\n<ul>\n  <li>procedere al pagamento di un corrispettivo versato al Comune per una determinata attività che esso svolge, non in favore di tutti i cittadini e della comunità indistinta, bensì in favore di quello specifico soggetto che richiede una prestazione da parte degli uffici (ad esempio: tassa concorso, copia atti e documenti).</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F8PZ23YJRYZBGKC36KNPQRP6","n":"Centri estivi e centri gioco","d":"<p>Il Servizio “Centri estivi e centri gioco” permette di:</p>\n\n<ul>\n  <li>procedere al pagamento della retta d’iscrizione ai centri estivi e ai centri gioco.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Bagnolo Cremasco","st":"BAGNOLO CREMASCO"}