{"fc":"00117100537","o":"Comune di Castiglione della Pescaia","s":[{"d":"<p>“Il servizio di Notifica pagamento scuolabus ti consente di ricevere avvisi sulle scadenze dei pagamenti dello scuolabus.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria quando si avvicina la scadenza del pagamento dello scuolabus.”</li>\n</ul>\n","i":"01EYNTQTZ61V0C3FTJ3WDGRD3Z","n":"Notifica pagamento scuolabus","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01FA04MBSBEE34JQ8AMDMPX7F4","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01FA03VVTB8CH6HX6AHAJ8E1J2","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di Notifica ricarica mensa ti consente di ricevere avvisi nel caso in cui la tessera della mensa scolastica sia prossima all’esaurimento.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità dell’esaurimento del credito della tessera della mensa scolastica.”</li>\n</ul>\n","i":"01EYNQETMJ0ZSH4ZB36W5X0XXT","n":"Notifica ricarica mensa","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di Notifica carta mensa esaurita ti consente di ricevere avvisi nel caso in cui la tessera della mensa scolastica sia esaurita.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria dell’esaurimento del credito della tessera della mensa scolastica.”</li>\n</ul>\n","i":"01EYNTPQEYH6812S7QERP7ZG31","n":"Notifica carta mensa esaurita","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Castiglione della Pescaia","st":"CASTIGLIONE DELLA PESCAIA"}