{"fc":"00117330530","o":"Comune di Roccalbegna","s":[{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FGDY6NT5SN325M77SB5MWP82","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FGDY9APB0MSMN5YM6ND78QE3","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento di oneri e tributi afferenti al servizio di riferimento.</p>\n","i":"01FHFPPSPXXV6VKXBM6T5N2AFJ","n":"Ufficio Tributi: Acqua e Fognatura","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento di oneri e tributi afferenti al servizio di riferimento.</p>\n","i":"01FHFPS9AMJV0SRQDX9CP84X32","n":"Ufficio Tributi: Tassa Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FGDY61577ZT8QVB254HFAG5V","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FGDY8NKGTDJV3BKTSCFE4N4Y","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FGDYANJENY6NYYT53EM9M930","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FGDYBANEDKH7VZJP7BGSXPZ3","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento di una serie di tributi afferenti al Comune non rientranti nelle altre tipologie indicate, ad esempio: noleggi, locazioni, rimborsi (..).</p>\n","i":"01FHFP4SK20GQYK5MMEQF6F7YA","n":"Vari uffici: scuola, noleggi, locazioni, rimborsi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento di diritti ed oneri relativi alle pratiche presentate al SUAP di riferimento.</p>\n","i":"01FHFPC8QPA45A4ES1QE0EASJK","n":"Uff. commercio: diritti di segreteria e tecnici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento del servizio mensa e trasporto scolastico.</p>\n","i":"01FHFPHM01G3GWASSMB2F8WFXF","n":"Servizi Scolastici: Mensa e Trasporto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento di oneri relativi al  canone patrimoniale rientranti nei servizi pubblicitari/affissioni.</p>\n","i":"01FHFQ1AWY1ZJ4D9TFA7KH68QA","n":"Ufficio Tributi: Pubblicità/Pubbliche Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento dei diritti di segreteria relativi all’ufficio indicato.</p>\n","i":"01FHFQ3XNJC9X7GDY581FY9R4D","n":"Ufficio Tecnico: Oneri di urbanizzazione, sanzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio inoltra gli avvisi di pagamento caricati sulla piattaforma IRIS. Prevede la possibilità di pagare gli avvisi relativi ai seguenti servizi comunali:</p>\n\n<ul>\n  <li>servizi di anagrafe</li>\n  <li>diritti di segreteria delle pratiche edilizie</li>\n  <li>sanzioni per il codice della strada</li>\n  <li>diritti di custodia dei mezzi sequestrati</li>\n  <li>danni ai mezzi della polizia municipale</li>\n  <li>COSAP/TOSAP</li>\n  <li>tasse sui rifiuti</li>\n  <li>pagamento per gli orti sociali</li>\n  <li>affitti e i immobili comunali</li>\n</ul>\n\n<p>La descrizione esatta del pagamento ed i relativi dati vengono indicati nel dettaglio del messaggio. L’avviso è pagabile su App IO o sulla piattaforma IRIS di Regione Toscana.</p>\n","i":"01EZYPA5QNWJCV3EKDRCD4RGCW","n":"Servizi di pagamento vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento dei diritti di segreteria relativi all’ufficio indicato.</p>\n","i":"01FHFPF2X00NBE085M5ZWZ47BT","n":"Diritti di segreteria ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento delle sanzioni al codice della strada.</p>\n","i":"01FHFQ6V1P43H9PGKNPHMJMAZG","n":"Polizia Municipale: Contravvenzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01EYCYPH33PY2VRBYD1SHTXV5S","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FGDY7B1KV13SBA0H7HP239MF","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FGDY8010SAKTQDTKDCS5V8SM","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FGDYA06NWPW9T535B6G1F8MT","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento  di diritti ed oneri relativi alle pratiche presentate al Comune tramite lo sportello telematico.</p>\n","i":"01FHFPMD5N2ZGW8W7YY16H856K","n":"Sportello Unico telematico: diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento di oneri e tributi afferenti al servizio di riferimento.</p>\n","i":"01FHFPVTPZE4NMJKYTQ1M1GZQK","n":"Ufficio Tributi: Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento di oneri relativi al  canone patrimoniale rientranti nell’occupazione di suolo pubblico.</p>\n","i":"01FHFPY93WZ29DQE5Y58770YWQ","n":"Ufficio Tributi: Tosap/Cosap","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Roccalbegna","st":"ROCCALBEGNA"}