{"fc":"00122190572","o":"Comune di Castelnuovo di Farfa","s":[{"d":"<p>Il servizio di Pagamenti per Allaccio luci votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Allaccio luci votive, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZKS2645Y7YJKH0494Q3FC","n":"Allaccio luci votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per COSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di COSAP, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZH94GKWRW896K8QWFDSW4","n":"COSAP - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone unico patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone unico patrimoniale, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN401RZHRK0ZSEQ2SXHDAAVJ","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni cimiteriali, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZQ47VSSNXNCNQ7YVJTHDF","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di costruzione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZX4K8W550TAPN5VAFHSDM","n":"Costo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per DIRITTI CELEBRAZIONE MATRIMONI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di DIRITTI CELEBRAZIONE MATRIMONI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNTRF283W09YZETWJCM3SVC","n":"DIRITTI CELEBRAZIONE MATRIMONI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Deposito cauzionale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Deposito cauzionale, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN40852NBS0NA3W9BG689601","n":"Deposito cauzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria - rogito contratti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di segreteria - rogito contratti, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZMQN3B02BJRVV3B1G2ESS","n":"Diritti di segreteria - rogito contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria certificazioni urbanistiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di segreteria certificazioni urbanistiche, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZVQ3G5PN9F1XS34RXAXGD","n":"Diritti di segreteria certificazioni urbanistiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti rilascio carta d’identità cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti rilascio carta d’identità cartacea, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN403PXHGNZKCRHDMW708YJ9","n":"Diritti rilascio carta d'identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti rilascio carte d’identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di  Diritti rilascio carte d’identità, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZSHBAVYY73DX6HZCK1G95","n":"Diritti rilascio carte d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritto separazione divorzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritto separazione divorzi, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN402MV4CYNMMHX307YRRKAX","n":"Diritto separazione divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Fitto alloggi popolari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Fitto alloggi popolari, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN400RPW0T1EWSX5032C7D60","n":"Fitto alloggi popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Fitto beni di proprietà comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Fitto beni di proprietà comunale, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZY6JY3KS1KT6GC2B5K6Y2","n":"Fitto beni di proprietà comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per IMU  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di IMU , ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZHVFC8XGK2SPVRVTTVHFS","n":"IMU - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade votive, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZGSPEBA3MYZ9BBJ1WD58B","n":"Lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Mensa scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Mensa scolastica, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZT87T3TB6G9DTPTBFWR17","n":"Mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri condono edilizio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri condono edilizio, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN407D6JPNM9CCRWGR3Z4SE1","n":"Oneri condono edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di urbanizzazione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZWF13TKHW0P6XWH56BSBK","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Proventi spazi e aree pubbliche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Proventi spazi e aree pubbliche, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN406K7QAZAXAPKEEB7QX5S8","n":"Proventi spazi e aree pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Pubblicità e pubbliche affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Pubblicità e pubbliche affissioni, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3Z7CGVWRY5ME25MX2762WP","n":"Pubblicità e pubbliche affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborsi diversi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborsi diversi, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZNAP30FPSDQKNG1PQDR10","n":"Rimborsi diversi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per SERVIZIO IDRICO offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del SERVIZIO IDRICO, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNTPQ73WT52DZ0MXKT00779","n":"SERVIZIO IDRICO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese registrazione contratti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese registrazione contratti, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN408W7JZ25EXVE3AZ69NFHN","n":"Spese registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Tumulazione salme offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Tumulazione salme, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZP5WHSM7YEVNKNT7HEJ2F","n":"Tumulazione salme","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Utilizzo centro turistico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Utilizzo centro turistico, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FN3ZRBJ5VC50XCSAVY60TMQA","n":"Utilizzo centro turistico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Castelnuovo di Farfa","st":"CASTELNUOVO DI FARFA"}