{"fc":"00127900686","o":"Comune Loreto Aprutino","s":[{"d":"<p>Tramite App IO potrai ricevere notifica di notifica chiusura pratica anagrafica (immigrazione)</p>\n","i":"01FNY191EYA7WDZZ87F5ZZ9C18","n":"Servizio di notifica chiusura pratica anagrafica (immigrazione)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica inerente all’iscrizione albo scrutatori.</p>\n","i":"01FNXZRSQC3WAW1SW8WCVJJXNH","n":"Notifica iscrizione albo scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica inerente alla scadenza carte d’identità.</p>\n","i":"01FNY0SGFBRK10CAGND9A1GZPY","n":"Servizio di notifica scadenza carte d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica di apertura pratica anagrafica (immigrazione).</p>\n","i":"01FNY0YE3DHCA05585TTQEF80G","n":"Servizio di notifica apertura pratica anagrafica (immigrazione)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica di preavviso rigetto pratica anagrafica (variazione di indirizzo)</p>\n","i":"01FNY1KEQNSN9J7ZC1PAT99KSE","n":"Servizio di notifica preavviso rigetto pratica anagrafica (variazione di indirizzo)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica di apertura pratica anagrafica (variazione di indirizzo)</p>\n","i":"01FNY1DEX9CHQZQT4JG6WTR64Q","n":"Servizio di notifica apertura pratica anagrafica (variazione di indirizzo)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica di preavviso rigetto pratica anagrafica (immigrazione).</p>\n","i":"01FNY14BDFAY6EMW1CKXX9F107","n":"Servizio di notifica preavviso rigetto pratica anagrafica (immigrazione)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica inerente all’iscrizione albo giudici popolari.</p>\n","i":"01FNY0B7YB2Z60V5PKQTZYBH3Q","n":"Notifica iscrizione albo giudici popolari","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica inerente all’iscrizione albo presidenti di seggio.</p>\n","i":"01FNY0JKF4N9N9W8CKKKCREC7E","n":"Notifica iscrizione albo presidenti di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica di chiusura pratica anagrafica (variazione di indirizzo)</p>\n","i":"01FNY1SR79SC3GB01MVTPBXHMT","n":"Servizio di notifica chiusura pratica anagrafica (variazione di indirizzo)","q":1,"sc":"LOCAL"}],"prefix":null,"fn":"Comune Loreto Aprutino","st":"COMUNE LORETO APRUTINO"}