{"fc":"00122390578","o":"Comune di Poggio Nativo","s":[{"d":"<p>Il servizio di Pagamenti per TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWFVDZSGQ65S7X2EXG6Q630","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI 2020 offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI 2020, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWFYWD66VSPB1ASVMTERQ2Y","n":"TARI 2020","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWFWEQ9VNBB4VT5QSRQ956F","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive 2020 offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive 2020, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWFZS6CXFHTX23GF656M07F","n":"Lampade Votive 2020","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI 2021 offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI 2021, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWG0PWJAW5SX71MQ4R8VJZP","n":"TARI 2021","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWFXFXFSA21SZFQ6ATVR441","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi Cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWFY2MH9HA88ZMSWS51Z5QD","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Poggio Nativo","st":"POGGIO NATIVO"}