{"fc":"00129520797","o":"Comune di Catanzaro","s":[{"d":"<p>Il servizio ELETTORALE - Avvisa nel semestre corrente ai futuri 18enni ( 6 mesi prima del compimento del 18 anno d’età ) l’inserimento nelle liste elettorali del proprio comune e l’avviso per il ritiro della prima tessera elettorale. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un messaggio con le indicazioni degli orari in cui può recarsi all’Ufficio elettorale del comune di residenza per il ritiro della prima tessera elettorale.</li>\n</ul>\n","i":"01FQGQEGCCYPVBHW7NZ0TFP12R","n":"Pratiche anagrafiche - prima iscrizione liste elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dei Tributi Locali - Servizio Idrico/Acquedotto ed offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>Ricevere un sollecito di pagamento per canoni insoluti.</li>\n</ul>\n","i":"01FQGRA7Q7NVNGVMKQGH3CSD3B","n":"Servizio Idrico/Acquedotto - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di pagamento Servizi cimiteriali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.\nTramite IO potrai:</p>\n<ul>\n  <li>essere informato sulla futura scadenza della concessione del cippo (durata 10 anni)</li>\n</ul>\n","i":"01FQH0C1BNWS28HQBZZ0HZ3R6X","n":"Pratiche cimiteriali - avviso scadenza concessione cippo","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica sulle disposizioni previste per emergenza COVID per la fruizione dei servizi dell’Ente Comune di Catanzaro</p>\n","i":"01EZ79XB48D33D4FEMWMG32VM7","n":"Emergenza COVID","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla TARI.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>avviso relativamente alle scadenze TARI,</li>\n  <li>avviso di pagamento ed eventuali altre comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQGQWZWF5XXE1W1YPQ2342AS","n":"Tributi locali - sollecito pagamento TARI","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi cimiteriali loculo ossario offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.\nTramite IO potrai:</p>\n<ul>\n  <li>essere informato in prossimità della scadenza della concessione del loculo ossario.</li>\n</ul>\n\n","i":"01FQH0EXGAVFQ0DJF5V08VCPTM","n":"Pratiche cimiteriali - avviso scadenza concessione ossario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza del Permesso di soggiorno per la residenza  ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo permesso di soggiorno per la residenza.</li>\n</ul>\n","i":"01FQGHH4J5QJTNGB2WC22JGR7F","n":"Pratiche anagrafiche - scadenza Permesso di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dei Tributi Locali del Comune di Catanzaro gestisce canone per il Servizio Idrico/Acquedotto ed offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione sulla presenza di pagamenti da effettuare.</li>\n</ul>\n","i":"01FQGZRTBWPX8D8ZK1F0RP8SWV","n":"Tributi locali - avviso di pagamento canone idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FM79F0GHYZW7MBBM7K8S0427","n":"Avviso scadenza Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di pagamento Servizi cimiteriali del Comune di Catanzaro offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avviso per loculo scaduto.</li>\n</ul>\n","i":"01FQGYK66MPZAK6V3BE08ZKG4W","n":"Pratiche cimiteriali - avviso loculo scaduto","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Catanzaro","st":"CATANZARO"}