{"fc":"00125130195","o":"Comune di Rivolta d'Adda","s":[{"d":"<p>ll Comune di Rivolta d’Adda aderisce al Sistema PagoPA per il pagamento del Canone Unico Patrimoniale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento del Canone Unico Patrimoniale.</li>\n</ul>\n\n","i":"01FCG1NF29YJB3W8GPAJR94E23","n":"Canone Unico Patrimoniale (CUP)","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Rivolta d’Adda provvede a riscuotere il pagamento del contributo di costruzione (oneri di urbanzzazione e costo di costruzione) relativi alle pratiche edilizie inoltrate.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento del corrispettivo relativo al contributo di costruzione previsto per la pratica edilizia che è stata inoltrata.</li>\n</ul>\n","i":"01FCG0VHFSVGFJCSG5SKKV7K8Z","n":"Contributo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Presso il Comune di Rivolta d’Adda è possibile richiedere visura/rilascio copia atti, effettuare pagamenti per tassa di concorso e diritti vari.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento delle spese relative a visura/rilascio copia atti, versamento tassa concorso e diritti vari.</li>\n</ul>\n\n","i":"01FCFZWK5QYH4B295TG0AZ7NMG","n":"Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Rivolta d’Adda provvede a riscuotere i diritti di segreteria.\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento dei diritti di segreteria.</li>\n</ul>\n","i":"01FCFZR38SF6PFVA3Y015T7TFD","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Rivolta d’Adda provvede a riscuotere i diritti di segreteria in materia urbanistica.\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento dei diritti di segreteria in materia urbanistica.</li>\n</ul>\n","i":"01FM4XKBRETMP6N6SK4F9V6JVQ","n":"Diritti di segreteria in materia urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti di Segreteria per i Certificati Anagrafici permette di:</p>\n\n<ul>\n  <li>procedere al pagamento di un corrispettivo versato al Comune per una determinata attività che esso svolge, non in favore di tutti i cittadini e della comunità indistinta, bensì in favore di quello specifico soggetto che richiede una prestazione da parte degli uffici.</li>\n</ul>\n","i":"01EY3DVR9MS4ECCYKJ3GGGC0MT","n":"Ditti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio CIE include l’emissione della carta di identità elettronica per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova CIE (carta di identità elettronica).</li>\n</ul>\n","i":"01EY12FJMFP6BRDKBHG1CHV5JV","n":"Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di permette di procedere al pagamento della quota per l’utilizzo di patrimonio pubblico non a fini istituzionali.</p>\n\n<p>Tramite l’app IO potrai:</p>\n<ul>\n  <li>procedere al pagamento della quota di utilizzo del patrimonio  di proprietà comunale.</li>\n</ul>\n\n","i":"01FCG0BEYQTY67PT43X67MSAMB","n":"Locali di Immobili Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Rivolta d’Adda provvede a riscuotere il pagamento di multe e/o contravvenzioni\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento di multe e/o contravvenzioni.</li>\n</ul>\n\n","i":"01FCFZ30203ASBA3PPTDJ55CFW","n":"Multe / Verbali di Contravvenzione","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Rivolta d’Adda provvede a riscuotere il pagamento degli oneri cimiteriali e del servizio di lampade votive.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento degli oneri e del servizio di lampade votive.</li>\n</ul>\n","i":"01FCG036WN02Q3T73DJHWJ9Z5G","n":"Oneri Cimiteriali & Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Rivolta d’Adda aderisce al sistema PagoPA per il pagamento delle spese per i servizi alla persona e servizi sociali.\nTramite IO potrai:</p>\n<ul>\n  <li>effettuare il pagamento delle spese per i servizi alla persona e servizi sociali.</li>\n</ul>\n","i":"01FNBS402HQSGXZ1DT7YJ2YFA7","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Rivolta d’Adda aderisce al Sistema PagoPA per il pagamento delle spese di registrazione dei contratti.\nTramite IO potrai:</p>\n<ul>\n  <li>effettuare il pagamento delle spese di registrazione dei contratti.</li>\n</ul>\n","i":"01FNBRHEKD5PRHT985B713GZ14","n":"Spese registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>ll Comune di Rivolta d’Adda aderisce al Sistema PagoPA per il pagamento della tassa sui rifiuti (TARI) anno corrente.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento della TARI anno corrente.</li>\n</ul>\n","i":"01FCG18B1ZT37KT6NKEAKRTCP8","n":"Tassa sui Rifiuti (TARI) anno corrente ","q":1,"sc":"LOCAL"},{"d":"<p>ll Comune di Rivolta d’Adda aderisce al Sistema PagoPA per il pagamento della tassa sui rifiuti (TARI) anni precedenti.      <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento della TARI anni precedenti.</li>\n</ul>\n","i":"01FM53A4SH9SSSF2GBNEGFF7Z9","n":"Tasse sui rifiuti (TARI TIA TARSU) - Anni precedenti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Rivolta d'Adda","st":"RIVOLTA D'ADDA"}