{"o":"Comune di Treia","fc":"00138790431","s":[{"i":"01EYX092WPRS4RPMP3DDFKFWNY","n":"Pratiche USR","d":"<p>Servizio di notifica dell’ente circa gli avanzamenti sullo stato delle pratiche di ricostruzione privata associate ad ogni cittadino coinvolto.</p>\n","sc":"LOCAL","q":1},{"i":"01EYXF8D5ZEXHG8BGMQJMP34S3","n":"Avviso scadenza carta di identita'","d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FGF4ABH0K054ABAYCDV4CC05","n":"Avviso iscrizione\\nomina albi elettorali","d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","sc":"LOCAL","q":1},{"i":"01FGF4B691XHDJKKB4RAFMC4J0","n":"Avviso ritiro documento","d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","sc":"LOCAL","q":1},{"i":"01FGF4CSRBK287QXS120AYSR14","n":"Informazione su appuntamento uffici demografici","d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","sc":"LOCAL","q":1},{"i":"01FGF4DPE90PB6MCW18R6K3KAF","n":"Invito a comunitari per iscriversi a liste aggiunte","d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZTSYKDGDF3X8WK9EK5V96","n":"Tributi","d":"<p>Il servizio Tributi ti offre la possibilità di ricevere tempestivamente notifiche relative a scadenze del pagamento di tributi, o di ricevere messaggi attinenti all’area tributi</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZTYN025071R5RKWJB5QE7","n":"Ragioneria generale","d":"<p>Il servizio Ragioneria generale ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZV3FF1DSGK5XM6Q93KZGM","n":"Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata","d":"<p>Il servizio Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZV63D73Y5HDWS9JD8BW5P","n":"Tutela ambientale, sanità e igiene pubblica","d":"<p>Il servizio Tutela ambientale, sanità e igiene pubblica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZVBCBW1XG3H2KRJ83T6CN","n":"Cultura, religioni, pari opportunità, sport","d":"<p>Il servizio Cultura, religioni, pari opportunità, sport ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZVDZECJ3TSZK2PY0A4AX6","n":"Servizi alla persona e servizi sociali","d":"<p>Il servizio Servizi alla persona e servizi sociali ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZVGFT2RXB1SSVYWFQW5PG","n":"Locazione locali e impianti","d":"<p>Il servizio Locazione locali e impianti ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZVNKW1TCXFQMD0RQDZVKP","n":"Servizi idrici","d":"<p>Il servizio Servizi idrici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZVQYSWM03KD6T5BK14XGY","n":"Avvocatura civica","d":"<p>Il servizio Avvocatura civica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZVT9XSMWPA3YCWH1QFACG","n":"Patrimonio","d":"<p>Il servizio Patrimonio ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","sc":"LOCAL","q":1},{"i":"01FHDE3MWQQMZXBYBNFB8W84GT","n":"Canone Patrimoniale (Ex TOSAP Ex ICP Ex Affissioni)","d":"<p>Servizio di notifica delle pendenze di pagamento dell’Ufficio Tributi. Tramite App IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamento della ex TOSAP temporanea per lavori edili e attività commerciali;</li>\n  <li>pagamento ex pubbliche affissioni;</li>\n  <li>pagamento dell’ex Imposta comunale sulla pubblicita’.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDEBX28HGBJ3DF1VR0KTNWP","n":"Canone Patrimoniale (Ex TOSAP Permanente)","d":"<p>Servizio di notifica delle pendenze di pagamento dell’Ufficio Tributi. Tramite App IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamenti ex TOSAP permanente</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FGF4BZH9JKZ6QSC16TYK099P","n":"Conferma presa in carico istanza web","d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","sc":"LOCAL","q":1},{"i":"01FGF4G36MK42D27CK91DX5AMH","n":"Nuova informazione disponibile dall'Elettorale","d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","sc":"LOCAL","q":1},{"i":"01FGF4GYJRAX1S3WMDQCKCYR54","n":"Nuova informazione disponibile dallo Stato civile","d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZV10YN0NGZZPKW1WHPP8E","n":"Servizi Demografici, elettorali e statistici","d":"<p>Il servizio Demografici elettorali e statistici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZV8Q0Y98EQQ1BMNASVZNT","n":"Politiche educative giovanili e del lavoro","d":"<p>Il servizio Politiche educative giovanili e del lavoro ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","sc":"LOCAL","q":1},{"i":"01FHDE61QM542N4BKH0TR3BYPH","n":"Canone Patrimoniale (Ex TOSAP Mercati e Fiere)","d":"<p>Servizio di notifica delle pendenze di pagamento dell’Ufficio Tributi.<br />\nTramite App IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della ex TOSAP temporanea per mercati e fiere.</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01FHDEA27PGJEJM08GSEHE5B5F","n":"Centri Sportivi","d":"<p>Servizio di notifica delle pendenze di pagamento dell’Ufficio Sport.<br />\nTramite App IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento per utilizzo impianti sportivi di proprietà comunale da parte di associazioni sportive e privati cittadini.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZA5RNDFCMRSDRKBN4ZY43XE","n":"Pagamenti MPay","d":"<p>Servizio di notifica delle pendenze di pagamento gestite tramite la piattaforma della Regione Marche MPay.</p>\n","sc":"LOCAL","q":1},{"i":"01FHDED1EV0RDAFVVWBJC03M02","n":"Sanzioni per Violazioni al Codice della Strada","d":"<p>Servizio di notifica delle pendenze di pagamento del Comando di Polizia Locale. Tramite App IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento sanzioni per violazioni al Codice della Strada</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FGF4F999TYQ1RBA1BJYGDD44","n":"Nuova informazione disponibile dall'Anagrafe","d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZVJWZQ9TGWG3Y3S21Z81R","n":"Sviluppo economico","d":"<p>Il servizio Sviluppo economico ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","sc":"LOCAL","q":1},{"i":"01FHDE75CBZVD78QCA04RA8N5D","n":"Affitti Attivi e Concessioni Immobili Comunali","d":"<p>Servizio di notifica delle pendenze di pagamento dell’Ufficio Ragioneria. Tramite App IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento di contratti di locazione e concessione di immobili di proprietà comunale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDEDMSEJFY2B63KEF6SN7CM","n":"Sanzioni per Violazioni Extra Codice della Strada","d":"<p>Servizio di notifica delle pendenze di pagamento del Comando di Polizia Locale.<br />\nTramite App IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento sanzioni per violazioni a norme di legge o regolamenti/ordinanze comunali.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FGF4EFMJZJE601FMZMEQCB8G","n":"Invito ai 17enni stranieri per richiedere cittadinanza","d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","sc":"LOCAL","q":1},{"i":"01FHCZTW8ZAF17W511975AMZSK","n":"Corpo di polizia locale","d":"<p>Il servizio Corpo di polizia locale ti offre la possibilità di ricevere messaggi attinenti l’attività del corpo di polizia locale e di ricevere tempestivamente notifiche di contravvenzioni e sanzioni</p>\n","sc":"LOCAL","q":1},{"i":"01FHDEAW8NZ97HG8F1EGDMHTWE","n":"Utilizzo Locali Attrezzati","d":"<p>Servizio di notifica delle pendenze di pagamento dell’Ufficio Affari Generali.<br />\nTramite App IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamenti per utilizzo sale comunali e relative attrezzature per cerimonie o eventi vari.</li>\n</ul>\n\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Treia","st":"TREIA"}