{"fc":"00136550837","o":"Comune di Rometta","s":[{"d":"<p>Il Servizio Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.) ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità dell’emissione dell’avviso di pagamento;</li>\n  <li>Pagare dall’App l’avviso ricevuto.</li>\n</ul>\n","i":"01EYAZCJJ4XTSADT0TBCKRJ27P","n":"Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio gestisce tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti dell’Imposta Municipale Propria (IMU).</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi</li>\n  <li>gestire il pagamento dell’Imposta Municipale Propria (IMU) tramite PagoPA.</li>\n</ul>\n\n","i":"01FQBRA3VJ9YM71XPKZKBGTHM8","n":"IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Rette Asili Nido offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n\n","i":"01FQBRZTGGEFB204B2RJRDRNY2","n":"Rette Asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>ll Servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata</li>\n</ul>\n\n","i":"01FQBSHV3ZKBQZFGV2GBYA7701","n":"Servizio Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio gestisce tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti del Canone Unico Patrimoniale (Ex TOSAP/ICP).</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche e avvisi</li>\n  <li>gestire il pagamento del Canone Unico Patrimoniale (Ex TOSAP/ICP) tramite PagoPA</li>\n</ul>\n\n","i":"01FQBR45S951NGWSK0Q37KJH9B","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Servizi Cimiteriali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento</li>\n</ul>\n\n","i":"01FQBS42J4YGA63VRT50949NG2","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n\n","i":"01FQBS83ET0JKSCQJ4E6Z437J9","n":"Servizio Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio gestisce tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti del Servizio Idrico.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche e avvisi per i Tributi Locali dell’Ente;</li>\n  <li>gestire il pagamento del Servizio Idrico Integrato tramite PagoPA</li>\n</ul>\n\n","i":"01EYAXKE3DQBSAECNWV1T2YGJ3","n":"Servizio Idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di pagamento Urbanistica Pratiche Ambiente offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento</li>\n</ul>\n\n","i":"01FQBREQ2TX39THXR41W22FZ9F","n":"Servizio Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Comunicazioni Istituzionali del Comune consente di ricevere comunicazioni dal Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni dall’Ente;</li>\n  <li>ricevere informazioni riguardo eventi e iniziative di interesse pubblico;</li>\n  <li>ricevere segnalazioni di emergenza</li>\n</ul>\n\n","i":"01FQBRJQP50342SQJJ3MGR58SK","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Rometta","st":"ROMETTA"}