{"fc":"00137520516","o":"Comune di Cortona","s":[{"d":"<p>Il servizio comprende le comunicazioni, provenienti da vari uffici, destinate ai cittadini del Comune.</p>\n\n<p>Tramite IO potrai ricevere messaggi, notifiche informazioni dagli uffici del Comune</p>\n","i":"01EYJPA7RK3PJHZH8XGHM4GAW3","n":"Comunicazioni al Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni del Comune di Cortona riguardanti servizi, eventi, manifestazioni ed altro rivolte a tutti i cittadini</p>\n","i":"01FEDSBRTM0W9ETKKYZG700YJP","n":"Informazioni dal Comune","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni della Polizia Municipale.</p>\n\n<p>Tramite IO potrai ricevere messaggi personalizzati e notifiche relative a violazioni del Codice della Strada, permessi ZTL e comunicazioni riguardanti istanze presentate.</p>\n","i":"01FPFXNY91R8XJGAZT372DSTKG","n":"Polizia Municipale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai :</p>\n<ul>\n  <li>ricevere comunicazioni dell’Ufficio Protezione Civile del Comune di Cortona riguardanti emergenze, situazioni di rischio ed altre criticità rivolte a tutti i cittadini.</li>\n</ul>\n","i":"01FQXK0H5HGX4GT5JHB2SQWR6G","n":"Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici comprendono: mensa scolastica, trasporto scolastico, nido.</p>\n\n<p>Tramite IO potrai ricevere messaggi personalizzati e norifiche relative a questi servizi.</p>\n","i":"01EYAQXRY7QQYV6XBDNFD77SWW","n":"SERVIZI SCOLASTICI","q":1,"sc":"LOCAL"},{"d":"<p>Con app io potrai ricevere: Comunicazioni dei Servizi Demografici, al Cittadino ed in generale all’utenza.</p>\n","i":"01FPFWFNQ3F57P36YZMRNY2Y27","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni dei Servizi Elettorali agli Elettori.</p>\n\n<p>Tramite IO potrai ricevere messaggi personalizzati e norifiche relative a tessere elettorali, elezioni e comunicazioni relative a certificazioni o istanze presentate.</p>\n","i":"01FPFX40QABDAEBM3D4GCXJYD7","n":"Servizi Elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni dei Servizi Sociali del Comune</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere messaggi personalizzati e notifiche relative all’assistenza domiciliare, contributi economici, trasporto sociale e comunicazioni riguardanti certificazioni o istanze presentate.</li>\n</ul>\n","i":"01FPVXWS3GSGTTM3476VXET80B","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni dell’Ufficio Suap</p>\n\n<p>Tramite IO potrai ricevere messaggi e notifiche relative a presentazione ed iter pratiche SUAP, fiere e mercati.</p>\n","i":"01FPVX8TC2ZTKQ6ZHABF38NPQ1","n":"Suap - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni dell’Ufficio Tributi all’utenza.</p>\n\n<p>Tramite IO potrai ricevere messaggi e notifiche relativi a pagamenti TARI, IMU, CUP e comunicazioni a seguito di istanze presentate.</p>\n","i":"01FPFY31EANJKWTAHWPZNJ7KE5","n":"Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni del Servizio Urbanistica</p>\n\n<p>Tramite IO potrai ricevere messaggi e notifiche relative alle pratiche urbanistiche presentate ed informazioni in merito alla pianificazione ed alla gestione urbana del territorio comunale.</p>\n","i":"01FPVXH4FJ5QRS1GKHM7SV93ZR","n":"Urbanistica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cortona","st":"CORTONA"}