{"fc":"00132110438","o":"Comune di Montelupone","s":[{"d":"<p>Servizio di notifica dell’ente circa gli avanzamenti sullo stato delle pratiche di ricostruzione privata associate ad ogni cittadino coinvolto.</p>\n","i":"01EYNT3T4H0DKXVYC9J8F8ZQ1S","n":"Pratiche USR","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica delle pendenze di pagamento gestite tramite la piattaforma della Regione Marche MPay.</p>\n","i":"01EYXB3SJCTBKJP7AYSQ32G90D","n":"Pagamenti MPay","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sviluppo economico ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","i":"01FHCT92ZXZFCEQFVHE1KM4EN0","n":"Servizio sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di polizia locale ti offre la possibilità di ricevere messaggi attinenti l’attività del corpo di polizia locale e di ricevere tempestivamente notifiche di contravvenzioni e sanzioni.</p>\n","i":"01FHCT8D77PP9B595WX28PNZZ1","n":"Corpo di polizia locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Politiche educative giovanili e del lavoro ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCT8S657P1HKBM67N7SB5M3","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01FQERT0ZBRMT75Z5DV5Y78SEX","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di sportello telematico offre al cittadino la possibilità di presentare pratiche al Comune.\nTramite App IO potrai essere informato sull’avvenuto invio e ricezione delle tue pratiche.</p>\n","i":"01FRGCBJQHJA81PMAWF8M4JEJ6","n":"Sportello telematico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Cultura, religioni, pari opportunità, sport ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","i":"01FHCT8VHFPKE8VX68J55XG4WV","n":"Servizio cultura, religioni, pari opportunità, sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi idrici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","i":"01FHCT958RFPS4JJAGFBC6JJ0D","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvocatura civica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","i":"01FHCT97JCBJ0FSBTCBZZ25BVS","n":"Servizio avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01FQERT7Q575VS88MEWWDZAB3F","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi alla persona e servizi sociali ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","i":"01FHCT8XRE5GYG8APJTA9A589H","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Patrimonio ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","i":"01FHCT99YAF2DXFTCP6EGE2MP3","n":"Servizio Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi ti offre la possibilità di ricevere tempestivamente notifiche relative a scadenze del pagamento di tributi o di ricevere messaggi attinenti all’area tributi.</p>\n","i":"01FHCT8APG66CJZDZ0SGZ9T0PD","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria generale ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FHCT8FFSBP703Q0AT3Y4JX2H","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Demografici elettorali e statistici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCT8J2DV9RP5H6FR66CAH9Y","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCT8MNZR94VWJRNF2R03EHC","n":"Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tutela ambientale, sanità e igiene pubblica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCT8PXC9ZYXQYFCCT9P17V4","n":"Tutela ambientale, sanità e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Locazione locali e impianti ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","i":"01FHCT9082ZHJSTPGYNM2KG03A","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montelupone","st":"MONTELUPONE"}