{"fc":"00145100830","o":"Comune di Roccalumera","s":[{"d":"<p>Piazza Mons.Frrancesco M. Di Francia</p>\n","i":"01F5G6EKKABNC96MT3P11WHAQG","n":"Servizi finanziari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Unico Patrimoniale offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Canone Unico Patrimoniale</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Canone Unico Patrimoniale</p>\n  </li>\n</ul>\n","i":"01FPA2WE4FV4RDVMBYKTF66RSX","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti Vari offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Diritti Vari</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Diritti Vari</p>\n  </li>\n</ul>\n","i":"01FPA3KMNKYJH57C0FM3S3XN83","n":"Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tesserino funghi offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Tesserino funghi</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Tesserino funghi</p>\n  </li>\n</ul>\n","i":"01FPA47NX6GTP3VDRKAYC8VKHK","n":"Tesserino funghi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Oneri Condono Edilizio offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Oneri Condono Edilizio</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Oneri Condono Edilizio</p>\n  </li>\n</ul>\n","i":"01FPA3R0AK2ZQH3GCF7BSYJ7SZ","n":"Oneri Condono Edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni amministrative offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Sanzioni amministrative</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Sanzioni amministrative</p>\n  </li>\n</ul>\n","i":"01FPA3Z2F1TWHN44E421F0EMKY","n":"Sanzioni amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Certificazioni e Oneri Ambientali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Certificazioni e Oneri Ambientali</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Certificazioni e Oneri Ambientali</p>\n  </li>\n</ul>\n","i":"01FPA3B7X057YXCEBM548BC8HJ","n":"Certificazioni e Oneri Ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizio celebrazione matrimoni civili offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Servizio celebrazione matrimoni civili</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Servizio celebrazione matrimoni civili</p>\n  </li>\n</ul>\n","i":"01FPA43WQ20NH2TN342205V312","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio ti consente di effettuare il pagamento per l’attività amministrativa richiesta.<br />\n“</p>\n","i":"01EZEVJ8XSGMV3VN2V75767J27","n":"Retta Nido","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio Concessioni cimiteriali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Concessioni cimiteriali</li>\n  <li>ricevere avvisi e informazioni sul servizio Concessioni cimiteriali</li>\n</ul>\n","i":"01FPA3EZKE5RMV58JJGK8AFC9H","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Costo per emissione Carta d’identità cartacea offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Costo per emissione Carta d’identità cartacea</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Costo per emissione Carta d’identità cartacea</p>\n  </li>\n</ul>\n","i":"01FPA3HJ046XDPE6NFJFSAKF3Q","n":"Costo per emissione Carta d'identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Proventi e Concessioni spazi ed aree pubbliche offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Proventi e Concessioni spazi ed aree pubbliche</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Proventi e Concessioni spazi ed aree pubbliche</p>\n  </li>\n</ul>\n","i":"01FPA3VGRT5VBF70EF6MR1J9PK","n":"Proventi e Concessioni spazi ed aree pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni diverse dal C.d.S. offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Sanzioni diverse dal C.d.S.</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Sanzioni diverse dal C.d.S.</p>\n  </li>\n</ul>\n","i":"01FPA41CTTAR0BWQQYPFCJSPCN","n":"Sanzioni diverse dal C.d.S.","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Suap offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Suap</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Suap</p>\n  </li>\n</ul>\n","i":"01FPA45P2XXM4N8BVWKYDVAJEK","n":"SUAP","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Roccalumera","st":"ROCCALUMERA"}