{"fc":"00144230851","o":"Comune di Marianopoli","s":[{"d":"<p>Il servizio Pagamento per Tributi e Imposte SU DOCUMENTO permette al cittadino il pagamento dei tributi emessi su documento F24. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sull’emissione del documento e procedere al pagamento on line.</li>\n</ul>\n","i":"01EZCT0SFF32WX737GE0HTFJXB","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamento per Tributi e Imposte IN AUTOLIQUIDAZIONE permette al cittadino il pagamento dei tributi emessi su documento F24.   Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sul pagamento di un tributo in autoliquidazione.</li>\n</ul>\n","i":"01EZCT1D850K74G53PYE1BXPD6","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere avvisi per allerta condizioni metereologiche avverse.</p>\n","i":"01FQKZACNC36ANFPK2YR77AAF7","n":"Comunicazioni per allerta meteo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio scadenza IMU ti tiene aggiornato sulle scadenze delle rate. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulla scadenza delle rate IMU e comunicare con l’ufficio tributi.</li>\n</ul>\n","i":"01FQKZ7T81PD0GEV0J2VGRFGTP","n":"Scadenza IMU","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere comunicazioni,  notizie o avvisi inerenti le vaccinazioni covid.</p>\n","i":"01FQKZ99B21012A18V48BVRGD3","n":"Comunicazioni per vaccinazioni covid","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere comunicazioni,  notizie o avvisi inerenti  il periodo utile per poter iscrivere gli alunni alla scuola dell’obbligo.</p>\n","i":"01FQKZA1WTVM8MZCE3MBTV5AXC","n":"Comunicazioni per obbligo scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZCSYF3Y22XQFDF0ZGDCGV7F","n":"Avviso Scadenza Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Raccolta Rifiuti ti tiene aggiornato sulle scadenze delle rate. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulla scadenza delle rate Tari e procedere al pagamento on line.</li>\n</ul>\n","i":"01EZCT01JDFYJVVHWMMHDVA772","n":"Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere comunicazioni, notizie o avvisi di pubblico interesse.</p>\n","i":"01FQKZ8VN2SGYA8ZA9SD2F4A82","n":"Comunicazioni del Sinsaco","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai beneficiari la trasmissione al Tesoriere dei mandati di pagamento.\nL’applicazione monitora l’emissione delle distinte di trasmissione al tesoriere e seleziona\nda queste i soli mandati che possono generare comunicazioni sulla base di filtri impostati\nin fase di configurazione.\nE’ possibile schedulare il range di date, la periodicità e la frequenza delle comunicazioni sulla base di parametri impostabili in sede di configurazione.<br />\nIl testo del Messaggio è totalmente personalizzabile.</p>\n","i":"01EZCT49MR72H6066705WNVNGR","n":"Avviso di emissione Mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamento per Tributi e Imposte INATTESO permette al cittadino il pagamento dei tributi emessi su documento F24. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sul pagamento di un tributo inatteso.</li>\n</ul>\n","i":"01EZCT2H7QNETRKNMMGMC3CPYH","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere comunicazioni,  notizie o avvisi inerenti gli screening da effettuare periodicamente.</p>\n","i":"01FQKZ9PFGMF8P0X9N238PQV7P","n":"Comunicazioni per prevenzione oncologica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Marianopoli","st":"MARIANOPOLI"}