{"fc":"00147990923","o":"Comune di Cagliari","s":[{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico. \nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01FQ4KAQP28XS91326HJGJ7WNQ","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Questo servizio notifica la scadenza della carta di identità</p>\n","i":"01FQEYKDM31Q4Y9N6FBMGQ6C6W","n":"Scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite questo servizio su IO potrai ricevere informazioni sui bandi per l’iscrizione al servizio di trasporto - ricevere la notifica degli avvisi di pagamento relativi alla scuolabus - effettuare il pagamento</p>\n","i":"01FR0PPHR0AH0WRS5MHC5SS8DW","n":"Trasporti scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite questo servizio su IO potrai ricevere informazioni e comunicazioni sul servizio Asili nido - ricevere la notifica degli avvisi di pagamento per il servizio micronido a domicilio - effettuare il pagamento.</p>\n","i":"01FR0VA9ZPHE3A8T71391A336Q","n":"Asili nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01FQ4K9EM477MDT4W2C1VQXYKR","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Tramite questo servizio su IO potrai ricevere informazioni sui bandi per l’iscrizione al servizio  - ricevere la notifica degli avvisi di pagamento della retta - effettuare il pagamento - altre informazioni sulla scuola civica</p>\n","i":"01FR0SVXSEC14YRYZTS1TVY75S","n":"Scuola civica di musica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite questo servizio su IO potrai ricevere la notifica di un avviso di pagamento e procedere al pagamento dalla app o tramite il nostro sito - ricevere la notifica di un avviso di pagamento scaduto e procedere al pagamento.</p>\n","i":"01FR0VXYCDBM29H65HSVFHPMJ4","n":"Mercati civici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi - TASSA RIFIUTI del Comune di Cagliari.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze TARI;</li>\n  <li>Effettuare il pagamento della TARI;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EXEJWD1HRNW3DRDAF4GF06T7","n":"Servizio Tributi - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi - IMU del Comune di Cagliari.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifica sulle scadenze IMU;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EXEJCBGR40EMHV6KTNGHBZMH","n":"Servizio Tributi - IMU ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. \nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01FQ4K7ZRFRGSFSPKT8X0RGE5H","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Tramite questo servizio su IO potrai ricevere informazioni  e comunicazioni sul servizio - ricevere la notifica del rilascio del pass e modalità per il ritiro.</p>\n","i":"01FR0TKZXNEMZ75M9Q37SHZ349","n":"Zone a traffico limitato (Ztl) e zone pedonali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cagliari","st":"CAGLIARI"}