{"fc":"00158950915","o":"Comune di Flussio","s":[{"d":"<p>Il servizio di Carta di Identità Elettronica (CIE) offre la possibilità di gestire dei pagamenti direttamente attraverso l’ app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Carta di Identità Elettronica (CIE)</li>\n</ul>\n","i":"01FR2R2S7WDTB5EHZ7GGE8N71K","n":"Carta di Identità Elettronica (CIE)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Carta di Identità cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Carta di Identità cartacea</li>\n</ul>\n","i":"01FR2R3GTD3P4KQHXYC23G3G19","n":"Carta di Identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Concessioni spazi ed aree pubbliche offre la possibilità di gestire dei pagamenti direttamente attraverso l’ app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Concessioni spazi ed aree pubbliche</li>\n</ul>\n","i":"01FR2R5H801H659C37HWT671M3","n":"Concessioni spazi ed aree pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Diritti Pratiche SUAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Diritti Pratiche SUAP</li>\n</ul>\n","i":"01FR2R859DT4AJ8SDRJXJ47G0P","n":"Diritti Pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Diritti Vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’ app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Diritti Vari</li>\n</ul>\n","i":"01FR2R1W8BY5BKJSE48HB65D29","n":"Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Diritti di segreteria e Spese di notifica offre la possibilità di gestire dei pagamenti direttamente attraverso l’ app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Diritti di segreteria e Spese di notifica</li>\n</ul>\n","i":"01FR2R116MP5YD200RE3J3VCN0","n":"Diritti di segreteria e Spese di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Diritti di segreteria per certificati anagrafici offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Diritti di segreteria per certificati anagrafici</li>\n</ul>\n\n","i":"01FR2R3YXMTV71VBJS0MNJ581P","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Oneri Condono Edilizio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO  oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Oneri Condono Edilizio</li>\n</ul>\n","i":"01FR2R7K9W5FZRC4JTMMKV7STM","n":"Oneri Condono Edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Oneri di urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Oneri di urbanizzazione</li>\n</ul>\n","i":"01FR2R75GS7TJ52KEEM3BKF0KE","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Passi Carrabili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Passi Carrabili</li>\n</ul>\n","i":"01FR2R61VTV9S88FR18NH0PCMC","n":"Pagamento Passi Carrabili","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Flussio","st":"FLUSSIO"}