{"o":"Comune di Ottana","fc":"00150310910","s":[{"i":"01EZ9JBMSD0PHV833G3B77VARR","n":"Modulistica per il cittadino","d":"<p>“Il servizio Sportello Telematico permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica.</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste. “</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZPZSXZ3RQ5H2SFSBE3Y1KWN","n":"Multe - Sanzioni per violazioni del codice della strada","d":"<p>Il servizio Multe - Sanzioni per violazioni del codice della strada ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZQ08X6NRG434WR5MR2QGT59","n":"Sanzioni amministrative","d":"<p>Il servizio Sanzioni amministrative ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ9JDT7B72RC3DXH8BGSZA4D","n":"Notizie e comunicati","d":"<p>“Il servizio Notizie e Comunicazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando od altri comunicazioni ufficiali da parte dell’Amministrazione”</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZKZMNE8K39B0APEDVBGCKTM","n":"Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.)","d":"<p>Il servizio Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.) ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Ottana","st":"OTTANA"}