{"fc":"00162210348","o":"Comune di Parma","s":[{"d":"<p>Attraverso la sezione Servizi Sociali del Comune di Parma su IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento nel momento in cui viene emessa una nuova bolletta relativa ai servizi a canone o con ticket;</li>\n  <li>pagare l’avviso di pagamento.</li>\n</ul>\n","i":"01FAQB2F5DEPQ0RKH562YQDMGD","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso la sezione SUAPE del Comune di Parma su IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento nel momento in cui viene richiesto un avviso di pagamento relativo ai diritti di segreteria del Commercio, dell’Edilizia e degli Impianti Pubblicitari;</li>\n  <li>pagare l’avviso di pagamento.</li>\n</ul>\n","i":"01FAQC0W7YQ1X0EW6NB81VJWDN","n":"SUAPE","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso la sezione Mobilità ed Energia del Comune di Parma su IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento nel momento in cui viene richiesto un avviso di pagamento relativo ai cartelli passi carrai;</li>\n  <li>pagare l’avviso di pagamento.</li>\n</ul>\n","i":"01FAQBB6NX18Q4JVGQRKZQDMS7","n":"Mobilità ed Energia","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso i Servizi Demografici del Comune di Parma su IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità;</li>\n  <li>ricevere un promemoria nel momento in cui la tua Carta di Identità Elettronica sarà pronta per il ritiro.</li>\n</ul>\n","i":"01EVRWN5KXRDGH410DJCJ45NWY","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso la sezione Attività Economiche del Comune di Parma su IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento nel momento in cui viene emessa una nuova bolletta relativa a occupazione suolo pubblico, passi carrai e aree mercatali;</li>\n  <li>pagare l’avviso di pagamento.</li>\n</ul>\n","i":"01FAQAGTAXMM1PVJGB65JB0S1D","n":"Attività Economiche","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso la sezione Patrimonio del Comune di Parma su IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento nel momento in cui viene emessa una nuova bolletta relativa a concessioni e trasformazione diritto di superficie;</li>\n  <li>pagare l’avviso di pagamento.</li>\n</ul>\n","i":"01FAQAPZG3MER3RKY7DA4N5PSF","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso la sezione Opere di Manutenzione e Urbanizzazione del Comune di Parma su IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento nel momento in cui viene emessa una bolletta relativa alla manomissione suolo;</li>\n  <li>pagare l’avviso di pagamento.</li>\n</ul>\n","i":"01FAQBG31RWN0ZXVFMZXAWF92F","n":"Opere di Manutenzione e Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’Agenda on line del Comune di Parma su IO potrai ricevere un promemoria al momento della prenotazione di un appuntamento.</p>\n","i":"01FAQCGKZW3X9698ZM9QJHSWH6","n":"Agenda on line","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso i Servizi Educativi del Comune di Parma su IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento nel momento in cui viene emessa una nuova bolletta relativa a Infanzia Comunale, Nidi di Infanzia, Rimborso Spese di Iscrizione, Ristorazione Scolastica, Scuola dell’Infanzia Statale, Sorveglianza mensa - post mensa, Spazio Bambini;</li>\n  <li>pagare l’avviso di pagamento.</li>\n</ul>\n","i":"01EVVJZRQP08E5PJS496XXD5DD","n":"Servizi Educativi","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso la sezione Risorse Umane del Comune di Parma su IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento nel momento in cui viene richiesto un avviso di pagamento relativo alla tassa di concorso;</li>\n  <li>pagare l’avviso di pagamento.</li>\n</ul>\n","i":"01FAQBKZ0WN57WSCKVBG8GH616","n":"Risorse Umane","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso la sezione Transizione al Digitale del Comune di Parma su IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento nel momento in cui viene richiesto un avviso di pagamento relativo a elaborati cartografici e dati statistici;</li>\n  <li>pagare l’avviso di pagamento.</li>\n</ul>\n","i":"01FAQC8PJTFS4W0CH2XS5CZ6VF","n":"Transizione Digitale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Parma","st":"PARMA"}