{"fc":"00161060256","o":"Comune di Sovramonte","s":[{"d":"<p>Il servizio di SDI permette di ricevere notifiche tramite l’App IO in riferimento a:</p>\n\n<ul>\n  <li>Scadenza di una rata di pagamento dei servizi</li>\n  <li>Saldo delle tessere prepagate a raggiungimento di una soglia predefinita</li>\n  <li>Avvenuta iscrizione ai servizi on line</li>\n  <li>Avvisi generici</li>\n  <li>Protocollazione delle pratiche d’iscrizione presentate on line</li>\n</ul>\n","i":"01FHAD2T8Y9K14CQ29DEZQC6FR","n":"Servizi a domanda","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica non appena sarà disponibile un riscontro in merito alla domanda di rilascio o rinnovo autorizzazione per contrassegno.</li>\n</ul>\n","i":"01FHAE87GCE7PW7VZ6GFZB1EHR","n":"Domanda di rilascio o rinnovo autorizzazione per contrassegno","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica non appena sarà disponibile un riscontro in merito alla richiesta di autorizzazione per l’attività di campeggio mobile.</li>\n</ul>\n","i":"01FHAEGFF6Z8WDWAP7840DZ0FA","n":"Richiesta di autorizzazione per l'attività di campeggio mobile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica quando sarà disponibile un riscontro in merito alla richiesta di autorizzazione per l’attività di campeggio autorganizzato.</li>\n</ul>\n","i":"01FHAERM3AYY88F8C62HZMPHQB","n":"Richiesta di autorizzazione per l'attività di campeggio autoorganizzato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Servizi Demografici permette di ricevere notifiche in riferimento a:</p>\n\n<ul>\n  <li>Apertura (sia on line che da back office) di pratiche di immigrazione, emigrazione, variazione\ndi indirizzo e cambi di stato significativi (in particolare quello di chiusura del procedimento).</li>\n  <li>Scadenza della carta di identità o dei documenti di soggiorno.</li>\n  <li>Disponibilità on line di un certificato anagrafico (con timbro digitale).</li>\n  <li>Ritiro della tessera elettorale (o adesivo elettorale).</li>\n</ul>\n","i":"01FHAC8J31G39X9955TNXMND8Y","n":"Servizi demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01EYANGE7YQVDPBANXNFGSMTK9","n":"Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino si occupa di inviarti notifiche relative ad avvisi e/o news esposte dall’Ente selezionato sul proprio sito istituzionale. Tramite IO potrai:</p>\n\n<ul>\n  <li>essere sempre mantenuto al corrente degli avvisi pubblicati;</li>\n  <li>ricevere aggiornamenti sulle news pubblicate dall’Ente selezionato.</li>\n</ul>\n","i":"01F64JQNGMX1Y2XBAACJDZEKD1","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di contabilità permette di ricevere notifiche in riferimento a:</p>\n\n<ul>\n  <li>Avviso ad un beneficiario (persona fisica) verso cui è stato emesso un mandato di pagamento.</li>\n</ul>\n","i":"01FHACV7WE29SK6K3SEXRFYEDS","n":"Servizio contabilità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica non appena sarà disponibile un riscontro in merito alla richiesta di utilizzo sale e aree comunali.</li>\n</ul>\n","i":"01FHADV1EJ1NWE0NV3TS95MKWS","n":"Richiesta utilizzo sale e aree comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica non appena sarà disponibile un riscontro in merito alla richiesta di rimborso sanzione amministrativa.</li>\n</ul>\n","i":"01FHAE0S6B19KJKX9G9CWPHZR6","n":"Richiesta di rimborso sanzione amministrativa","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sovramonte","st":"SOVRAMONTE"}