{"fc":"00173630674","o":"Comune di Tortoreto","s":[{"d":"<p>Il servizio di Pagamenti per Affitti alloggi Popolari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Affitti alloggi Popolari;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGE2GQRZVSD8KKK1HS1WFB","n":"Affitti alloggi Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Altre imposte di Bollo offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Altre imposte di Bollo;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGFPXDJBDP1KVDJN7BJQ88","n":"Altre imposte di Bollo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Aree Mercatali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Aree Mercatali;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGD02PWQZYQ6R9Z8G45F6H","n":"Aree Mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Assicurazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Assicurazioni;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGBRXQ7WYSQGP53ENFW93Z","n":"Assicurazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Avvisi di Accertamento Violazione del CdS offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Avvisi di Accertamento Violazione del CdS;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XFXM057MEPV9FCDQ6V9A56","n":"Avvisi di Accertamento Violazione del CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Campeggi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Campeggi;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGH15WE2DR7GHSBZJPCGMK","n":"Campeggi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPPFJT13GMQHNQPVXPPXRA","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni concessioni demaniali marittime offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni concessioni demaniali marittime;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G36PTSXEZ20RMPNJRP1XX7CR","n":"Canoni concessioni demaniali marittime","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di locazione e concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di locazione e concessione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPBXE9QESMF51XKB9G59C4","n":"Canoni di locazione e concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio celebrazione matrimoni civili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app  oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizio celebrazione matrimoni civili;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG01CMXSBM779FGRQK0M00","n":"Celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Centri Ricreativi Estivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Centri Ricreativi Estivi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPCWV97WTF7A1XPTAD8AQ3","n":"Centri Ricreativi Estivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Certificati di destinazione urbanistica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Certificati di destinazione urbanistica;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG7KQNM8EVF8GV36FFBRAM","n":"Certificati di destinazione urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Commissioni Pubblici Spettacoli offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Commissioni Pubblici Spettacoli;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGAJBM0HPCPDZA04JP84VE","n":"Commissioni Pubblici Spettacoli","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP56YAEAEK78E6EGVE1J63","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni demaniali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni demaniali;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG2NGG2Q4Z4PN74NZD0CCM","n":"Concessioni demaniali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Iscrizioni a corsi e laboratori giovani, adulti, anziani offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Iscrizioni a corsi e laboratori giovani, adulti, anziani;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGBAYSX0M11KDRZG9WNKGT","n":"Corsi e laboratori giovani, adulti, anziani","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di Costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP6CFB8BJSHY3BMMXHHNCT","n":"Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Deposito Cauzionale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Deposito Cauzionale;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGER2JGAJZZTSCT0N81TAX","n":"Deposito Cauzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Deposito garanzia provvisoria per partecipazione a Gare appalto offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Deposito garanzia provvisoria per partecipazione a Gare appalto;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG6QJVWAH0E6E51E00GSGN","n":"Deposito garanzia provvisoria per partecipazione a Gare appalto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP5JSBJM4RA43SYRKKWH09","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di rogito offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di rogito;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG8QMXK2YBVD12QRK9DG9Y","n":"Diritti di rogito","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria SUAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di segreteria SUAP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPKAZ1B9KMYSC59H4W8A6C","n":"Diritti di segreteria SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria per Servizi Demografici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritti di segreteria per servizi demografici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPM3GCJV1M6W5B7G0YH404","n":"Diritti di segreteria per Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria per certificati anagrafici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di segreteria per certificati anagrafici;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG0NZ5ZRMRCM5G7W161JKC","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria – servizi cimiteriali, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere i solleciti e gli avvisi di pagamento relativi al servizio.</li>\n</ul>\n","i":"01FPYPN6WJQQZ5JC43FNE3V7H2","n":"Diritti di segreteria – servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritto fisso Separazione/Divorzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritto fisso Separazione/Divorzi;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XFYQJY6PMYJH4NTRBNYX46","n":"Diritto fisso Separazione/Divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Donazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Donazioni;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGFDG2T5VVTM5DDCR30BSJ","n":"Donazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo per emissione  Carta di Identità Cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo per emissione C.I. cartacea;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG1D7HDJACFAFPD6TBK8B2","n":"Emissione Carta di Identità Cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Emissione Carta di Identità Elettronica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Emissione  di Carta di Identità Elettronica;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XFY9VJK69HCKH55AXT9YR6","n":"Emissione carta d identita Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Entrate da contratti assicurativi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Entrate da contratti assicurativi;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG8CVV91WWA8G5HYJ6012H","n":"Entrate da contratti assicurativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti ICI, IMU, TUC,  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app  IO oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di ICI, IMU, TUC;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XFQYMQ27YAZP4QVZ07AR7T","n":"ICI, IMU, TUC","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP -  Pubbliche Affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di ICP -  Pubbliche Affissioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP06WEDHZG6DXN49911W3C","n":"ICP -  Pubbliche Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, in collegamento con il servizio web di Municipio Virtuale, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>comunicazione redazionale del Comune;</li>\n  <li>allerta protezione civile;</li>\n  <li>segnalazioni ed emergenze.</li>\n</ul>\n","i":"01FEK3GJMVTZNXFYRXWP905YPH","n":"INFORMAZIONI AL CITTADINO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Impianti Sportivi  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Impianti Sportivi , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP3V07ZVDJ80YPRNJ58G2M","n":"Impianti Sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Imposta di Soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Imposta di Soggiorno, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP3BSQJ2CGK3BD44BDEEFB","n":"Imposta di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP15J9ENFBJBTS7WZXNZA0","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento e i solleciti relativi \n al servizio.</li>\n</ul>\n","i":"01FPYPP1CFY8F8VEH2XXYWBS6J","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G36PY5KXCTED4567JPSP2KYX","n":"Lampade Votive ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Municipio Virtuale”, in collegamento con il servizio web, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>disponibilità del certificato anagrafico richiesto;</li>\n  <li>aggiornamento sullo stato di avanzamento di un istanza presentata al Comune.</li>\n</ul>\n","i":"01FEK3GNA8XVQMYAHMVA5K7DVC","n":"MUNICIPIO VIRTUALE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Numeri civici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.\n Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Numeri civici;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XFS1N01CSZNKKNZ1PFZ6CK","n":"Numeri civici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri Condominiali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri Condominiali;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGEB6X1CJRSF7E214J6WDY","n":"Oneri Condominiali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri Condono Edilizio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri Condono Edilizio;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG2AN11B2C6F3B4MQXHW0P","n":"Oneri Condono Edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP60FJ73DK1ZA5SGYDSK9S","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per COSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di COSAP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP2JC97FVX6B010PMNGJFC","n":"Pagamenti COSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Monetizzazione, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere i solleciti e gli avvisi di pagamento relativi al servizio.</li>\n</ul>\n","i":"01FPYP6W6T3QPE9N8HZC5R4G1T","n":"Pagamento Monetizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese registrazioni contratti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese registrazioni contratti;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G36PWWK35BQS7XSV9P5TAV85","n":"Pagamento Registrazioni contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Parcheggi e ZTL offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.\n Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Parcheggi e ZTL;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGF11WTBN3B5P97S922AVX","n":"Parcheggi e ZTL","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Polizia mortuaria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Polizia mortuaria;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGG9GDQE9TSBMRJBA843PJ","n":"Polizia mortuaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Proventi da sponsorizzazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Proventi da sponsorizzazioni;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGHCQ7QVYA9D63W760N721","n":"Proventi da sponsorizzazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Proventi e Concessioni spazi ed aree pubbliche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Proventi e Concessioni spazi ed aree pubbliche;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG1YMXKE44RZM4KZ1W38QM","n":"Proventi e Concessioni spazi ed aree pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per RECUPERO CREDITI E RISCOSSIONE COATTIVA offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di RECUPERO CREDITI E RISCOSSIONE COATTIVA, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1WA92R8HJ7H6G2QR3VFFDS","n":"RECUPERO CREDITI E RISCOSSIONE COATTIVA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per RIMBORSO SPESE RILASCIO COPIE ATTI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di RIMBORSO SPESE RILASCIO COPIE ATTI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1W8MBGWKTWP8M88KDG7F4T","n":"RIMBORSO SPESE RILASCIO COPIE ATTI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rapporti incidenti stradali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rapporti incidenti stradali;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XFWAD9CP4JRA8RXZ9THGFZ","n":"Rapporti incidenti stradali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Recupero contributi percepiti indebitamente offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Recupero contributi percepiti indebitamente;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGJMP8BRJJY9KEHXJ0RB7J","n":"Recupero contributi percepiti indebitamente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPDNR9NANY0CQ6VBB0P6SG","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per   Rette Asilo Nido Comunale  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rette Asilo Nido Comunale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPF88RDVM8T4NH37DTGMZX","n":"Rette Asilo Nido Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso danni al patrimonio Comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso danni al patrimonio Comunale;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG41DRHTD18WRV0J0WEGR8","n":"Rimborso danni al patrimonio Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso danni automezzi P.M. offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso danni automezzi P.M.;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XFV1YNV2Z6HX2HVHPHS043","n":"Rimborso danni automezzi P.M.","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso spese gara e di pubblicazione bandi pubblici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso spese gara e di pubblicazione bandi pubblici;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG3MF60DYQTK5CHQ48BEP3","n":"Rimborso spese gara e di pubblicazione bandi pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso utenze offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso utenze;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGCMYCFENA7PDZQFAM3CHC","n":"Rimborso utenze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Riscatto econguaglio Aree PEEP/PIP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Riscatto e/o conguaglio Aree PEEP/PIP;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG95B750J73EKKCBRQ6T6N","n":"Riscatto e conguaglio Aree PEEP/PIP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Ambientali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Ambientali;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG9E17TAD45F6JZCV77W56","n":"Sanzioni Ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni diverse dal C.d.S. offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni diverse dal CdS;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XFWRDVM53X52GREY83HK01","n":"Sanzioni diverse dal CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi alla persona e servizi sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi alla persona e servizi sociali;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G36PVNVSDWQM77FSAWAS77ZV","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi alla persona e servizi sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi alla persona e servizi sociali;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGC2BJ1Q801E24V1F8J9G5","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi bibliotecari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi bibliotecari;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGA4272XBT84T68189AJ1X","n":"Servizi bibliotecari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi verso privati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi verso privati;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XFTAARWSKH282RAM82GF0Y","n":"Servizi verso privati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese custodia veicoli offre la possibilità di gestire dei pagamenti direttamente attraverso l’app  oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese custodia veicoli;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XFSW4QT70J1Y8S1HWF941W","n":"Spese custodia veicoli","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese di pubblicazione bandi pubblici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese di pubblicazione bandi pubblici;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGHWSCAAWRKE6QGEAX6NJM","n":"Spese di pubblicazione bandi pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese registrazione Contratti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese registrazione Contratti;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGGKYNAHCKEQ8YSP1E3MT0","n":"Spese registrazione Contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO,  oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G36PXK71WQBN7PKPQSXPWQ4Y","n":"TARI ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYNYTZPTD9P9NP1WWSW9SVX","n":"TARI - Pagamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti TARI,TIA,TARSU offre la possibilità di gestire i pagamenti direttamente attraverso l’app,  oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI,TIA,TARSU;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XFSGHGP1CDGZKD47ZKCWEF","n":"TARI,TIA,TARSU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Tassa concorso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Tassa concorso;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XG9XEM2RZ98CKFPYC1SSZX","n":"Tassa concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasferimenti tra Enti Pubblici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasferimenti tra Enti Pubblici;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGJ3RHJ9HNTCK07VNC46P1","n":"Trasferimenti tra Enti Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasporto Scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPFY41RB7SPW6A6M1F75Z8","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Vendita alloggi ERP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Vendita alloggi ERP;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G3XGDNY81JYCXVNXWRXPGSWT","n":"Vendita alloggi ERP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPHEPVQ2DZP7WMS9906S3E","n":"Violazioni Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Regolamenti Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPJ4WNWHP6D3VDRV6QJYQA","n":"Violazioni Regolamenti Comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Tortoreto","st":"TORTORETO"}