{"fc":"00170780464","o":"Comune di Capannori","s":[{"d":"<p>Attraverso il servizio Agenda appuntamenti del Comune di Capannori su IO potrai ricevere la conferma della prenotazione di un appuntamento</p>\n","i":"01FQHDA6RK14W2PT17EQBWPDG1","n":"Agenda appuntamenti URP","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso il servizio comunicazioni Servizi Cimiteriali del Comune di Capannori su IO potrai\nricevere notifiche su richieste o scadenze.</p>\n","i":"01FQHD9H15H33E8K6CCH4DFBKD","n":"Comunicazioni Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso il servizio comunicazioni Servizi Sociali del Comune di Capannori su IO potrai \nricevere avvisi sull’apertura del periodo utile per presentare le richieste di agevolazioni</p>\n","i":"01FQHD9VPZHD536JSS68E968E2","n":"Comunicazioni Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso il servizio comunicazioni Ufficio Elettorale del Comune di Capannori su IO potrai ricevere: \navvisi e informazioni su quando e dove ritirare la nuova tessera elettorale; \navviso dell’avvenuto sorteggio e della convocazione ai seggi come scrutatore.</p>\n","i":"01FQHD8W4RVCQD0MAN8HKMD7V2","n":"Comunicazioni Ufficio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso il servizio comunicazioni ufficio Tributi del Comune di Capannori su IO potrai essere avvisato quando il Comune registra una posizione debitoria (detta anche pagamento in attesa) a tuo nome.</p>\n","i":"01FQHD8MT9SRSYJXQ1PSY08GF3","n":"Comunicazioni Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Canone Occupazione Spazi ed Aree Pubbliche (COSAP) offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQK3YP7VQR64W6J41BXM57SP","n":"Pagamento Canone Occupazione Spazi ed Aree Pubbliche (COSAP)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Canone unico patrimoniale offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQK3Y7V0SNBXQ5A6A60TVV1V","n":"Pagamento Canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Imposta Comunale Pubblicità (ICP) offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQK430XCGAYG7R51BNJ8MBS8","n":"Pagamento Imposta Comunale Pubblicità (ICP)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Lampade votive offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQK43EG4TAB52BJ5969DE8PC","n":"Pagamento Lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Pratiche SUE offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQK4384CGC9893WHJQCQGP7C","n":"Pagamento Pratiche SUE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Polizia offre al cittadino la possibilità di essere informato in merito a comunicazioni personali.\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di pagamento inferiore della violazione</li>\n  <li>ricevere comunicazione di sollecito di pagamento</li>\n  <li>ricevere comunicazione di pagamento oltre i termini</li>\n  <li>ricevere comunicazione di avvenuta trasmissione punti</li>\n  <li>ricevere comunicazione bonaria di pagamento prima della riscossione coattiva</li>\n  <li>ricevere comunicazione di sollecito per presentazione modulo dati conducente</li>\n</ul>\n","i":"01FQK3QQA6MEKRPN0GGD540KR5","n":"Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti</li>\n</ul>\n","i":"01EZCRZRDVP9AVC5AHJY97EQFJ","n":"Servizi di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso il servizio comunicazioni Biblioteca Artemisia del Comune di Capannori su IO potrai ricevere un promemoria in prossimità della scadenza di un prestito attivato a tuo nome, per permetterti di recarti il prima possibile a restituirlo oppure per richiederne il rinnovo.</p>\n","i":"01FQHD8EEM2T5JRAFXSW76PQ38","n":"comunicazioni Biblioteca Artemisia","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Capannori","st":"CAPANNORI"}