{"fc":"00173630674","o":"Comune di Tortoreto","s":[{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPPFJT13GMQHNQPVXPPXRA","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di locazione e concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di locazione e concessione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPBXE9QESMF51XKB9G59C4","n":"Canoni di locazione e concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Centri Ricreativi Estivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Centri Ricreativi Estivi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPCWV97WTF7A1XPTAD8AQ3","n":"Centri Ricreativi Estivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP56YAEAEK78E6EGVE1J63","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di Costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP6CFB8BJSHY3BMMXHHNCT","n":"Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP5JSBJM4RA43SYRKKWH09","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria SUAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di segreteria SUAP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPKAZ1B9KMYSC59H4W8A6C","n":"Diritti di segreteria SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria per Servizi Demografici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritti di segreteria per servizi demografici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPM3GCJV1M6W5B7G0YH404","n":"Diritti di segreteria per Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria – servizi cimiteriali, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere i solleciti e gli avvisi di pagamento relativi al servizio.</li>\n</ul>\n","i":"01FPYPN6WJQQZ5JC43FNE3V7H2","n":"Diritti di segreteria – servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP -  Pubbliche Affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di ICP -  Pubbliche Affissioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP06WEDHZG6DXN49911W3C","n":"ICP -  Pubbliche Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, in collegamento con il servizio web di Municipio Virtuale, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>comunicazione redazionale del Comune;</li>\n  <li>allerta protezione civile;</li>\n  <li>segnalazioni ed emergenze.</li>\n</ul>\n","i":"01FEK3GJMVTZNXFYRXWP905YPH","n":"INFORMAZIONI AL CITTADINO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Impianti Sportivi  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Impianti Sportivi , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP3V07ZVDJ80YPRNJ58G2M","n":"Impianti Sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Imposta di Soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Imposta di Soggiorno, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP3BSQJ2CGK3BD44BDEEFB","n":"Imposta di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP15J9ENFBJBTS7WZXNZA0","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento e i solleciti relativi \n al servizio.</li>\n</ul>\n","i":"01FPYPP1CFY8F8VEH2XXYWBS6J","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Municipio Virtuale”, in collegamento con il servizio web, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>disponibilità del certificato anagrafico richiesto;</li>\n  <li>aggiornamento sullo stato di avanzamento di un istanza presentata al Comune.</li>\n</ul>\n","i":"01FEK3GNA8XVQMYAHMVA5K7DVC","n":"MUNICIPIO VIRTUALE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP60FJ73DK1ZA5SGYDSK9S","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per COSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di COSAP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYP2JC97FVX6B010PMNGJFC","n":"Pagamenti COSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Monetizzazione, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere i solleciti e gli avvisi di pagamento relativi al servizio.</li>\n</ul>\n","i":"01FPYP6W6T3QPE9N8HZC5R4G1T","n":"Pagamento Monetizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per RECUPERO CREDITI E RISCOSSIONE COATTIVA offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di RECUPERO CREDITI E RISCOSSIONE COATTIVA, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1WA92R8HJ7H6G2QR3VFFDS","n":"RECUPERO CREDITI E RISCOSSIONE COATTIVA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per RIMBORSO SPESE RILASCIO COPIE ATTI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di RIMBORSO SPESE RILASCIO COPIE ATTI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1W8MBGWKTWP8M88KDG7F4T","n":"RIMBORSO SPESE RILASCIO COPIE ATTI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPDNR9NANY0CQ6VBB0P6SG","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per   Rette Asilo Nido Comunale  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rette Asilo Nido Comunale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPF88RDVM8T4NH37DTGMZX","n":"Rette Asilo Nido Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYNYTZPTD9P9NP1WWSW9SVX","n":"TARI - Pagamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasporto Scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPFY41RB7SPW6A6M1F75Z8","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPHEPVQ2DZP7WMS9906S3E","n":"Violazioni Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Regolamenti Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPYPJ4WNWHP6D3VDRV6QJYQA","n":"Violazioni Regolamenti Comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Tortoreto","st":"TORTORETO"}