{"fc":"00176800258","o":"Comune di Sedico","s":[{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti.</li>\n</ul>\n","i":"01EXKJD4ERX0Q33WG76XQMV579","n":"Servizi di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore.<br />\nTramite IO potrai</p>\n","i":"01EXKJEV7RQ5DHFHGFJB14FPZB","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino si occupa di inviarti notifiche relative ad avvisi e/o news esposte dall’Ente selezionato sul proprio sito istituzionale. Tramite IO potrai:</p>\n\n<ul>\n  <li>essere sempre mantenuto al corrente degli avvisi pubblicati;</li>\n  <li>ricevere aggiornamenti sulle news pubblicate dall’Ente selezionato.</li>\n</ul>\n","i":"01FCDY433CMXXTJDWQPAAWE1C1","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino, impresa, professionista circa il passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica.</li>\n</ul>\n","i":"01EXKJ9PEFCCCXN74YH90F68X5","n":"Servizio di cambio di stato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto con ricarica tessera.</li>\n</ul>\n","i":"01EXKJB9NEMMJQWKMC9KDZY1D3","n":"Pagamenti per Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e tessere elettorali di loro pertinenza.</p>\n\n<p>Tramite IO potrai</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici.</li>\n</ul>\n","i":"01EXKJDZ5Q6812WDRX98M8XWAB","n":"Servizi di notifica pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7Z2KPFN8VFX3VJYH1QGDE4","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01EXKJ89XDRSWEXVF753HWRPQW","n":"Atti Amministrativi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sedico","st":"SEDICO"}