{"fc":"00176800258","o":"Comune di Sedico","s":[{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01EXKJ89XDRSWEXVF753HWRPQW","n":"Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore.<br />\nTramite IO potrai</p>\n","i":"01EXKJEV7RQ5DHFHGFJB14FPZB","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7Z2KPFN8VFX3VJYH1QGDE4","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Avvocatura civica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio Avvocatura civica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C3A7JPB3EK9901VKTJYX5H","n":"Avvocatura civica","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione scadenza IMU permette ai cittadini di ricevere avvisi legati all’approssimarsi della scadenza del tributo.</p>\n","i":"01FGK7K4K4QNG09G4A11X7SW92","n":"Comunicazione scadenza IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di Polizia Locale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Polizia Locale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C2Q6GN5HXDKR9WV41K0E4B","n":"Corpo di Polizia Locale","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Cultura, Religioni, Pari opportunita’, Sport, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Cultura, Religioni, Pari opportunita’, Sport dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C31NSB6PSED7PWCW9E0GBT","n":"Cultura, religioni, pari opportunita', sport","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Demografici Elettorali e Statistici permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Demografici Elettorali e Statistici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C2TKTHMGGQNKDHR91M7TR5","n":"Demografici elettorali e statistici","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi permette al dipendente di ricevere informazioni legate alla disponibilità del CU nel portale dedicato</p>\n","i":"01FGK73SHQF5WFR3DM695J5B47","n":"Disponibilità della CU per i lavoratori presso l’ente ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino si occupa di inviarti notifiche relative ad avvisi e/o news esposte dall’Ente selezionato sul proprio sito istituzionale. Tramite IO potrai:</p>\n\n<ul>\n  <li>essere sempre mantenuto al corrente degli avvisi pubblicati;</li>\n  <li>ricevere aggiornamenti sulle news pubblicate dall’Ente selezionato.</li>\n</ul>\n","i":"01FCDY433CMXXTJDWQPAAWE1C1","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Locazione locali e impianti, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici che si occupano di Locazione locali e impianti dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C350ZVKNSAGJHC4S3KGQNW","n":"Locazione locali e impianti","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto con ricarica tessera.</li>\n</ul>\n","i":"01EXKJB9NEMMJQWKMC9KDZY1D3","n":"Pagamenti per Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Patrimonio, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Patrimonio. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C3BXYRGW19WS57WNEQV614","n":"Patrimonio","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C2ZZPBFCEGAAAJD3B2VVBP","n":"Politiche educative giovanili e del lavoro","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G79A56MRWXCQ812CY1H3ETDY","n":"Politiche educative giovanili e del lavoro","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi dei procedimenti amministrativi permette di ricevere informazioni in merito a:</p>\n\n<ul>\n  <li>Cambio di stato di un procedimento</li>\n  <li>Avviso della scadenza di una rata.</li>\n  <li>Notifica dell’importo della rata da pagare.</li>\n  <li>Richiesta documenti integrativi</li>\n</ul>\n","i":"01FGK5K22QKQ62TT908PMK45W6","n":"Procedimenti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi permette al dipendente di ricevere informazioni legate alla disponibilità del cedolino nel portale dedicato</p>\n","i":"01FGK7C7TYD0RJ4533EQ6SF1YG","n":"Pubblicazione del cedolino nella bacheca on line ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria Generale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Ragioneria Generale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C2RWTAEWYEJ4MPKRZTW99D","n":"Ragioneria generale","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G79AG671DVWJAB2KP4AQ3391","n":"Servizi alla persona e servizi sociali","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C33BG4STC53W63Z9C81GRZ","n":"Servizi alla persona e servizi sociali","q":0,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti.</li>\n</ul>\n","i":"01EXKJD4ERX0Q33WG76XQMV579","n":"Servizi di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e tessere elettorali di loro pertinenza.</p>\n\n<p>Tramite IO potrai</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici.</li>\n</ul>\n","i":"01EXKJDZ5Q6812WDRX98M8XWAB","n":"Servizi di notifica pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi idrici, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Servizi idrici. Tramite IO potra ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C38GS05BHYJ1RY0GM3ZNR0","n":"Servizi idrici","q":0,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino, impresa, professionista circa il passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica.</li>\n</ul>\n","i":"01EXKJ9PEFCCCXN74YH90F68X5","n":"Servizio di cambio di stato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C2WJVJ0VGE2GQ594JMZNPQ","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Sviluppo economico, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Sviluppo economico. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C36T2GX50YK16W89T68RKA","n":"Sviluppo economico","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con i Tributi dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C2H58QM7Z4GF5ZV5WE4JMT","n":"Tributi","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C2Y90MSCE2TH12BCNPYKHD","n":"Tutela ambientale, sanita' e igiene pubblica","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G799ZPMZ617TX2VMJVXE04JN","n":"Tutela ambientale, sanita' e igiene pubblica","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Varie, permette di ricevere notifiche relative ai servizi digitali che hanno attinenze varie (non incluse in altri servizi dell’Ente). Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G7C3DM13T7MXM9V6BAC70FVV","n":"Varie","q":0,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sedico","st":"SEDICO"}