{"fc":"00170280705","o":"Comune di Montefalcone Nel Sannio","s":[{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FMYA7Z7MC8M9TMMSKNRN7Z7P","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FMYAQY63HPJ6YAW5BM6VTWBN","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni idrici, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canoni idrici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6GHEEVQANCEHC0SXZK5WZZ","n":"Canoni idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6H7AZ9Y1EJXKMTBAEAFH1A","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Pre e Post Scuola offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Pre e Post Scuola, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6J9CHB9ZQ0XF776VH8PT4K","n":"Pre e Post Scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso spese rilascio copie atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso spese rilascio copie atti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JFMAMCKVFQN5N4058QNCT","n":"Rimborso spese rilascio copie atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FMY9XZNRZZFB8QK74080C1N7","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FMYAMS3TMSH4GW9AK76H5TGC","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP - Imposta Comunale sulla Pubblicità, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di ICP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6GPFJKWPFSCBV86YVSXWDG","n":"ICP - Imposta Comunale sulla Pubblicità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TOSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di TOSAP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6GR6DM51N85BKWF76FWSED","n":"TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6HM4E0RH0P934KFSGW8DZ7","n":"Diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di locazione/ concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di locazione/ concessione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6J5F309P6H3NA6B6J1X3Y7","n":"Canoni di locazione/ concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni CdS senza contestazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni CdS senza contestazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JAM6BZVNMYHP641BRS5WZ","n":"Violazioni CdS senza contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni CdS con invio avviso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni CdS con invio avviso, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JBH96MPG5DQ7K8H32PVZ5","n":"Violazioni CdS con invio avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Permessi ZTL offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Permessi ZTL, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JD4EK5F5V6ZKP9221ZFWJ","n":"Permessi ZTL","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Proventi bosco offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Proventi bosco, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JMPXGX18ZGJ8TQMPWVFP3","n":"Proventi bosco","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i Ruoli di tributi di anni precedenti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento dei Ruoli di tributi di anni precedenti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JPXPGQAB0ABQB7G1QT3ER","n":"Ruoli tributi anni precedenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Carta Identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Carta Identità, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JQZHQRZ9RVX81RKDVFG45","n":"Carta Identità - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone unico mercatale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone unico mercatale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JVR8YH6DYZ3W9D3BEB9ZR","n":"Canone unico mercatale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio idrico integrato, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Servizio idrico integrato, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6GMCBR095V163TDYG6VAEY","n":"Servizio idrico integrato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone concessorio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone concessorio, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6GSJF9CPCYD7BYW3A9CPP6","n":"Canone concessorio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6J492M0WY2X33S1YEWEPJ9","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone unico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canone unico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JWRNJJ8ATVBS6XTCP0AZM","n":"Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FMYA1JP7KKHPS3PDGVEXX190","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FMYA4KHZ3WNVMWJJBN48DEKD","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni regolamenti comunali  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni regolamenti comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JECEJ3BM6ZFMWWAT0XHE4","n":"Violazioni regolamenti comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per IMU/TASI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di IMU/TASI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JTCKW980B0RDV87J675JS","n":"IMU/TASI - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FMY9SZ465K984N6XD92FR26C","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FMYABM5WFBECT2DGE4R7HPMH","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FMYAEMWQZZWQGEZYPE5SEFS2","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FMYAHP0BV98SRCRWX6V19DEY","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6J4TA9H0CTAMX8F8B1NDAZ","n":"Costo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Corrispettivo trasformazione diritto di superficie in proprietà offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Corrispettivo trasformazione diritto di superficie in proprietà, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6J7C9BX55E99F3BMPCNKVB","n":"Corrispettivo trasformazione diritto di superficie in proprietà","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Centri ricreativi estivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Centri ricreativi estivi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6J8BHPH8X9JEGK9H9C763A","n":"Centri ricreativi estivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimozione veicoli - Carro attrezzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimozione veicoli - Carro attrezzi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JKPNZBKA00N2B4T2G2N78","n":"Rimozione veicoli - Carro attrezzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN6JTWB2WVZNYZBF1HDD9PWH","n":"TARI - avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montefalcone Nel Sannio","st":"MONTEFALCONE NEL SANNIO"}