{"o":"Comune di Grignasco","fc":"00177080033","s":[{"i":"01FMADGRVJHN1QRMVV0CP9VQAT","n":"Comunicazioni ai cittadini residenti","d":"<p>Il servizio permette di ricevere comunicazioni da parte del Comune se si è residenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMAD505Q9Q6JKQBGY85GNN8N","n":"Titolo di soggiorno - Avviso","d":"<p>Il servizio  permette di essere informati relativamente alla scadenza del proprio titolo di soggiorno. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in prossimità della data di scadenza del tuo titolo di soggiorno ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ77W1DZEFYSA03M9ZKWTM4P","n":"Avvisi di Pagamento","d":"<p>Il servizio gestisce le notifiche relative agli avvisi di pagamento PiemontePAY. Tramite IO potrai ricevere una notifica all’emissione di un avviso di pagamento nei tuoi confronti e procedere al pagamento</p>\n","sc":"LOCAL","q":1},{"i":"01FM7SHJ7BNGKC9EYGKJKGZMB0","n":"TARI - Avviso","d":"<p>Il servizio permette di essere informati relativamente alla TARI.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FM9YYDGMS1PSA6DBTJ6VK7KT","n":"IMU - Avviso","d":"<p>Il servizio permette di essere informati relativamente all’ IMU.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01FMACK5B015JPXT333E8V3DCC","n":"Avviso scadenza carta d'identità","d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Grignasco","st":"GRIGNASCO"}