{"fc":"00182910034","o":"Comune di Verbania","s":[{"d":"<p>Il cambio di residenza riguarda tutti i cittadini che hanno trasferito la dimora abituale nel Comune di Verbania.</p>\n","i":"01FB1W6B7J1GRJ5MY1E9WN40CC","n":"Dichiarazione di cambio residenza","q":1,"sc":"LOCAL"},{"d":"<p>Una escape room è un gioco nel quale i concorrenti, una volta rinchiusi in una stanza allestita a tema, devono cercare una via d’uscita risolvendo codici, enigmi, rompicapo e indovinelli.\n24L è la prima Escape Room ispirata allo scrittore Gianni Rodari.</p>\n\n<p>E’ richiesta la prenotazione on line a cui si accede cliccando sul pulsante ‘Accedi al servizio’ . Il costo della prenotazione varia come segue in base al numero di partecipanti:</p>\n\n<p>2 persone: € 30,00\n3 persone: € 45,00\n4 persone: € 48,00\n5 persone: € 60,00\n6 persone: € 60,00\nSei da solo? Contattaci per concordare un turno con altri giocatori scrivendo a verbania@bibliotechevco.it .</p>\n\n<p>Una volta effettuata la tua prenotazione, per confermarla devi effettuare il pagamento dell’importo richiesto.\nPuoi pagare:</p>\n\n<p>con bonifico bancario al Comune di Verbania (IBAN IT05 X056 9622 4000 0000 2401 X06) indicando la causale ‘Escape Room’. Invia poi la ricevuta del pagamento all’indirizzo verbania@bibliotechevco.it\nin contanti, in biblioteca a Verbania. Consulta qui gli orari di apertura: https://www.bibliotechevco.it/biblioteche/verbania/\nPer informazioni scrivi a verbania@bibliotechevco.it oppure telefona al numero 0323 401510.</p>\n","i":"01FKZWY8T5MRM4XSXNRH2DJ0Y3","n":"Prenotazione Escape Room 24L","q":1,"sc":"LOCAL"},{"d":"\n<p>Il Servizio ti invia notifiche riguardanti aggiornamenti in merito alla tua partecipazione a Bandi di Concorso del Comune.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere conferma dell’avvenuta consegna e avvenuta protocollazione delle domande di adesioni a Bandi di Concorso;</li>\n  <li>ricevere aggiornamenti, richieste e informazioni dall’ufficio Personale.</li>\n</ul>\n","i":"01FMM1PENQ8GEMXMVVSEZ5E9EJ","n":"Bandi di concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia notifiche riguardanti aggiornamenti cartografici.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Cartografico.</li>\n</ul>\n\n","i":"01FMS8P8W0E9P8W0Z73A6MCAK4","n":"GisMaster Cartografia","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia notifiche riguardanti aggiornamenti cartografici.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Commercio.</li>\n</ul>\n\n","i":"01FMSQCVM2AV3ZW0ERWAX13K0A","n":"GisMaster Commercio","q":1,"sc":"LOCAL"},{"d":"<p>L’esenzione ticket, permette di ottenere gratuitamente le prestazioni di carattere sanitario riconosciute dal servizio Sanitario Nazionale (Prestazioni specialistiche diagnostiche) erogate sul territorio della Regione Piemonte. Sono esclusi i farmaci “non mutuabili” collocati nella fascia C del Prontuario farmaceutico e le quote ticket sui farmaci di fascia A, queste ultime già coperte dalle nuove esenzioni regionali introdotte, con apposito provvedimento della giunta regionale, a partire dal 1 gennaio 2008.</p>\n","i":"01FB1WD2ZFNNNREES1CSJJZS7G","n":"Esenzione Ticket","q":1,"sc":"LOCAL"},{"d":"<p>Il rimborso delle ricariche per i servizi scolastici (mensa e pre/post scuola) può essere richiesto per le seguenti motivazioni:</p>\n\n<p>-termine ciclo studi</p>\n\n<p>-trasferimento presso altro Istituto scolastico</p>\n\n<p>-ricarica effettuata erroneamente</p>\n\n<p>-altro</p>\n\n<p>A richiesta, il saldo positivo, anzichè essere rimborsato, può essere trasferito ad un altro figlio che utilizza i servizi scolastici.</p>\n","i":"01FB1WVAR4Q1WKHBY2XFWM0D8T","n":"Rimborso ricariche per servizi scolastici non utilizzate","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti urbanistici in corso.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Urbanistica.</li>\n</ul>\n\n","i":"01FK2VY2XX26PRQJ6J59NH73JD","n":"GisMaster Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti presentati tramite lo sportello SUE dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni sui procedimenti.</li>\n</ul>\n\n","i":"01EYAMK62EP697QANARB4XW239","n":"GM Sportello SUE","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Verbania intende procedere, attraverso concorso pubblico per esami alla copertura di n. 3 posti a tempo pieno - indeterminato - di “educatore asilo nido”, cat. C1, presso l’ufficio Asili nido, 6° Dipartimento Servizi alle Persone, con riserva ai sensi degli artt. 1014 e 678 del D.Lgs. n. 66/2010 e successive modifiche e integrazioni.</p>\n","i":"01F87W9BPFXNV3JG3FBZF1T7GN","n":"Domanda di iscrizione al concorso per la copertura di n. 3 posti a tempo pieno - indeterminato - di educatore asilo nido, cat. C1","q":1,"sc":"LOCAL"},{"d":"<p>Si tratta di un sussidio economico “una tantum” a sostegno di cittadini e nuclei familiari residenti nel Comune di Verbania in condizioni di fragilità, che si trovino in difficoltà economica a seguito della perdita o diminuzione del reddito a causa dell’emergenza sanitaria da Covid-19.</p>\n","i":"01FB1VYVZ7Q7ZYT4ZD08CBYWGB","n":"Contributo economico straordinario emergenza Covid-19","q":1,"sc":"LOCAL"},{"d":"<p>Si tratta di un aiuto per l’acquisto di generi alimentari e beni di prima necessità in favore dei nuclei familiari che sono incorsi in una diminuzione/interruzione di reddito a causa dell’emergenza sanitaria da Covid-19.</p>\n","i":"01FB1W9RHQ9308C0ZVBSFE9JQE","n":"Erogazione buoni spesa emergenza Covid-19","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti edilizi in corso.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Edilizia Privata.</li>\n</ul>\n\n","i":"01FFMPFYD1CTNVH8J36PVA8TBY","n":"GisMaster Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia notifiche riguardanti l’istanza di richiesta autorizzazione alla raccolta legna nei boschi di proprietà del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere avvisi sull’avvenuta conferma della trasmissione ;</li>\n  <li>Ricevere aggiornamenti in merito all’accettazione o al rifiuto della richiesta da parte dell’ufficio Verde.</li>\n</ul>\n","i":"01FMM1Z8T1YHCRHTH3QMGDZY6W","n":"Autorizzazione al taglio piante","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Verbania","st":"VERBANIA"}