{"o":"Comune di Tagliacozzo","fc":"00189250665","s":[{"i":"01FJEBGTKW5YTWT7RF42AXFV7Q","n":"Apertura Iscrizione Libri Scolastici","d":"<p>Attraverso tale servizio il Comune invierà un promemoria in prossimità della data di apertura delle iscrizione richiesta libri scolastici e link alla relativa documentazione.</p>\n","sc":"LOCAL","q":1},{"i":"01FJECNG2GV6W6A7YT144K58MK","n":"Iscrizione Centri Estivi","d":"<p>Attraverso tale servizio il Comune invierà un promemoria in prossimità della data di apertura delle iscrizione al centro estivo con link alla documentazione</p>\n","sc":"LOCAL","q":1},{"i":"01FJECTF9EQ40GG2EM9V5TMB00","n":"Avviso per i diciassettenni stranieri","d":"<p>Il servizio Avviso per i diciassettenni stranieri invia informazioni sulla possibilità di effettuare la richiesta di cittadinanza.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere l’invito a richiedere la cittadinanza nel caso di diciassettenni stranieri.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F1MGYGFHT0G6VZ2SBTZ7M6S4","n":"Servizio Scadenze Tari","d":"<p>Il servizio invia un promemoria dove vengono indicate le date entro le quali effettuare il pagamento della TARI con link alla documentazione relativa all’anno di interesse.</p>\n","sc":"LOCAL","q":1},{"i":"01FJEBDS2261S9AY4EX4PXKKVK","n":"Iscrizione liste scrutatori","d":"<p>Il servizio invia la data di apertura e chiusura per richiedere l’iscrizione alle liste degli scrutatori</p>\n\n<p>Tramite l’app IO patrai:</p>\n<ul>\n  <li>ricevere un promemoria dell’apertura e chiusura per richiesta inserimento liste scrutatori.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F1MH83SP65JFHQZWGPYYZPW2","n":"Servizio Scadenze Carte di identità","d":"<p>Il Servizio di Avviso scadenza carta di identità offre al cittadino la possibilità di essere informato sulle scadenze e pratiche anagrafiche.</p>\n\n<p>Tramite App IO il cittadino potrà:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della sua carta di identità.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJECZ3VZPB5WZT8VM6FR7BEE","n":"Avviso ritiro documento","d":"<p>Il servizio Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere notizie sulla disponibilità per ritiro dei documenti che hai richiesto all’Ente.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJEB75K9H8VG07CF4PYP9CWF","n":"Scadenza rate IMU","d":"<p>Attraverso questo servizio il Comune invierà al cittadino un promemoria dove vengono indicate le date di scadenza della rate di pagamento IMU e il link a tutta la documentazione per l’anno di interesse.</p>\n","sc":"LOCAL","q":1},{"i":"01FJECQPXBGXQEP2NCJD0KEWDD","n":"Avviso Emissione Ruolo Lampade votive","d":"<p>Il servizio Emissione ruolo Lampade votive invia una comunicazione quando viene emesso il ruolo lampade votive con un link sulle modalità di pagamento e scadenze.</p>\n","sc":"LOCAL","q":1},{"i":"01FJECWRWG3DE2ZP8FK2666BX1","n":"Invito a comunitari a iscriversi a liste aggiunte","d":"<p>Il servizio di invito a comunitari a iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Tagliacozzo","st":"TAGLIACOZZO"}