{"fc":"00184460426","o":"Comune di Morro d'Alba","s":[{"d":"<p>Il servizio di Elettorale - Avviso di consultazione elettorale ti tiene aggiornato sulle consultazioni elettorali.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della consultazioni elettorali e conoscere il tuo seggio di appartenenza.</li>\n</ul>\n","i":"01FJVTZ93T7PJ4T7GYSBNC25KB","n":"Avviso di consultazione elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FJVNTARXCSGTVGVAJ5RP1MW9","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Permesso di Soggiorno ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo Permesso di Soggiorno.</li>\n</ul>\n","i":"01FJVNTMVN8J5EMJSJG1JA32SY","n":"Avviso scadenza permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione irreperibilità ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a tuo nome.</li>\n</ul>\n","i":"01FJVNTXRENAWVP5A894VYT8Q1","n":"Comunicazione apertura pratica cancellazione irreperibilità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione  permesso di soggiorno ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a causa del mancato rinnovo del permesso di soggiorno a tuo nome.</li>\n</ul>\n","i":"01FJVSRABZVRETPXV1W2YT6SGX","n":"Comunicazione apertura pratica cancellazione permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione da ufficio anagrafe ti tiene aggiornato sugli eventi che interessano te o la zona in cui abiti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento che interessi te o la zona in cui risiedi.</li>\n</ul>\n","i":"01FJVSS1T2P4BTFE2WA194RKR1","n":"Comunicazione da ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Comunicazione da ufficio Elettorale ti tiene aggiornato sugli eventi elettorali che ti riguardano.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento elettorale che ti riguardi.</li>\n</ul>\n","i":"01FJVTZJFH8BGSMRJFJPH7R98Y","n":"Comunicazione da ufficio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione stato avanzamento pratiche anagrafiche ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni variazione di stato di una pratica anagrafica a tuo nome.</li>\n</ul>\n","i":"01FJVSRNX0WAZVF1NQ6TPJEK13","n":"Comunicazione stato avanzamento pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Scadenza pagamento Luci Votive</p>\n","i":"01F21112SXW46DQZVXM14NQ7CM","n":"Scadenza pagamento Luci Votive","q":1,"sc":"LOCAL"},{"d":"<p>Scadenza pagamento rette mensa scuola infanzia.</p>\n","i":"01F211288RJ1ZKFZ8YCR0NV6FC","n":"Scadenza pagamento rette mensa scuola infanzia","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Morro d'Alba","st":"MORRO D'ALBA"}