{"fc":"00185610664","o":"Comune di Morino","s":[{"d":"<p>Attraverso tale servizio il Comune invierà un promemoria in prossimità della data di apertura delle iscrizioni per la  richiesta libri scolastici.</p>\n","i":"01FPYWFF4JXPP4BG8P80PNGC9N","n":"Apertura Iscrizione per Richiesta Libri Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica la data di apertura e chiusura per richiedere l’iscrizione alle liste degli scrutatori</p>\n\n<p>Tramite l’app IO patrai:</p>\n<ul>\n  <li>ricevere un promemoria dell’apertura e chiusura per richiesta inserimento liste scrutatori</li>\n</ul>\n","i":"01FPYWF05M1A7R16767YG96HTK","n":"Iscrizione liste scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso tale servizio il Comune invierà un promemoria in prossimità della data di apertura del bando per la richiesta di assegnazione alloggi di edilizia popolare.</p>\n","i":"01FPYWPKASD7G5CJ8J4YCNEZT9","n":"Avviso Bando Assegnazione Alloggi","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso questo servizio il Comune Invierà al cittadino, in locazione presso gli alloggi dell’Ente, un promemoria dove viene indicata la scadenza di pagamento del canone.</p>\n","i":"01FPYXERY5NYXPNH7CE6AGZPZ1","n":"Avviso pagamento Canone di Locazione","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso questo servizio il Comune invierà al cittadino un promemoria dove vengono indicate le date di scadenza della rate di pagamento TARI</p>\n","i":"01FPYW24V496EYEG7HRHDDXFPB","n":"Scadenze TARI","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso tale servizio il Comune invierà un promemoria in prossimità della data di apertura delle iscrizioni per richiedere il servizio scuolabus.</p>\n","i":"01FPYWK8MVHYSZCDW1NC7VR6GJ","n":"Apertura Iscrizione ScuolaBus","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso tale servizio il Comune invierà un promemoria in prossimità della data di scadenza delle concessioni cimiteriali.</p>\n","i":"01FPYWQB4Q1VM5BK87X3AVN4D9","n":"Avviso Scadenza Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza carta di identità offre al cittadino la possibilità di essere informato circa le scadenze e pratiche anagrafiche.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua cartà di indentità.</li>\n</ul>\n","i":"01FPYVXTG7D8GNGESC2TJB3QKF","n":"Scadenze Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso questo servizio il Comune invierà al cittadino un promemoria dove vengono indicate le date di scadenza della rate di pagamento IMU.</p>\n","i":"01FPYW2PYZCKJV7NETCDYY7VHW","n":"Scadenza rate IMU","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso tale servizio il Comune invierà un promemoria in prossimità della data di apertura delle iscrizione per richiedere la borsa di studio Comunale.</p>\n","i":"01FPYWNNJ310VK9R8Y70Z81PF1","n":"Avviso Borsa di studio comunale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Morino","st":"MORINO"}