{"fc":"00180870479","o":"Comune di Larciano","s":[{"d":"<p>Il servizio di Pagamenti per Canone Patrimoniale Occupazione suolo Pubblico Permanente, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canone Patrimoniale Occupazione suolo Pubblico Permanente, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8MKKNTWGTF8HNE2WBJ22AM","n":"Canone Patrimoniale Occupazione suolo Pubblico Permanente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone patrimoniale Pubbliche Affissioni, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canone patrimoniale Pubbliche Affissioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8MSM0C3CBT773CARZ2WNZE","n":"Canone patrimoniale Pubbliche Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone patrimoniale pubblicità permanente, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canone patrimoniale pubblicità permanente, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8MAYG3FHQNRWV37TSVMWNJ","n":"Canone patrimoniale pubblicità permanente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone patrimoniale pubblicità temporanea, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di CANONE Canone patrimoniale pubblicità temporanea, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8MA7W2MBF4ST9Y6BE1VWVD","n":"Canone patrimoniale pubblicità temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni attivi immobili proprietà comunale, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canoni attivi immobili proprietà comunale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8NE2WHTAX9GWD3P6D6G0G8","n":"Canoni attivi immobili proprietà comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Centro estivo Estate Ragazzi, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Centro estivo Estate Ragazzi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8M5G4YKJVF0S2S9TBV6JMZ","n":"Centro estivo Estate Ragazzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni beni immobili, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Concessioni beni immobili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8NBDRY1BD8BF16GTRANHJ2","n":"Concessioni beni immobili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni beni mobili, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Concessioni beni mobili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8NAQVRGY10P83KHSZ2RHBB","n":"Concessioni beni mobili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Contributo ministeriale su C.I. elettroniche, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Contributo ministeriale su C.I. elettroniche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8K1M9Z19VPD4YK8THHCH00","n":"Contributo ministeriale su C.I. elettroniche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Convocazione commissioni tecniche da privati, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Convocazione commissioni tecniche da privati, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8N98XNW0AD82W23HFVX0XZ","n":"Convocazione commissioni tecniche da privati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per DIRITTO FISSO SU SEPARAZIONI E DIVORZI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di DIRITTO FISSO SU SEPARAZIONI E DIVORZI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNSTH8AKM129XVFK20HPTA4","n":"DIRITTO FISSO SU SEPARAZIONI E DIVORZI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Depositi cauzionali, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Depositi cauzionali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8NG7M6N76QAHZ5W02JAA3N","n":"Depositi cauzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria su C.I. elettroniche, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria su C.I. elettroniche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8K0DQA5704SY792CJWBTQ1","n":"Diritti di Segreteria su C.I. elettroniche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria su certificati anagrafici,  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria su certificati anagrafici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8J9JDXAQA4AQDM07DC3QV8","n":"Diritti di Segreteria su certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria Ufficio Tecnico, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti di segreteria Ufficio Tecnico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8HVDV701Z1WJQYACGZGQ1V","n":"Diritti di segreteria Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria su certificati anagrafici e C.I. cartacee, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti di segreteria su certificati anagrafici e C.I. cartacee, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8J6X1PGT4CMC7B4RFFX7NA","n":"Diritti di segreteria su certificati anagrafici e C.I. cartacee","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti su carte identità cartacee, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti su carte identità cartacee, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8JY4R70Z549MG3CE1G4W77","n":"Diritti su carte identità cartacee","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per INTROITI DIVERSI RILASCIO COPIE LISTE ELETTORALI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di INTROITI DIVERSI RILASCIO COPIE LISTE ELETTORALI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNSRCQVG0V5452TN7Z670B3","n":"INTROITI DIVERSI RILASCIO COPIE LISTE ELETTORALI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Istruttoria Pratiche e Rilascio Certificati Area Tecnica Lavori Pubblici, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Istruttoria Pratiche e Rilascio Certificati Area Tecnica Lavori Pubblici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8MWN0MDQA2WPV9M9MZ8FPY","n":"Istruttoria Pratiche e Rilascio Certificati Area Tecnica Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Istruttoria Rilascio autorizzazioni varie Area Tecnica Lavori Pubblici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Istruttoria Rilascio autorizzazioni varie Area Tecnica Lavori Pubblici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8MYT3GVC467T2ERH6TKVHJ","n":"Istruttoria Rilascio autorizzazioni varie Area Tecnica Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Istruttoria pratiche Area Tecnica Lavori Pubblici, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Istruttoria pratiche Area Tecnica Lavori Pubblici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8N42P8NJQ1KDM6BQSSXC11","n":"Istruttoria pratiche Area Tecnica Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8MCZY87AQQK3ERFFPWF6FC","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di edilizia privata, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Oneri di edilizia privata, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8J1X8AFVFRDF9SNMYKNKQQ","n":"Oneri di edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Recupero danni, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Recupero danni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8N776EXWCHN6GX47FC96J1","n":"Recupero danni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8KV8G3BKVKSACZ9CAXJTRV","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Ricerche Storiche, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Ricerche Storiche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8K2H6H4GXKY67G9QF04RE7","n":"Ricerche Storiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborsi e recuperi diversi Area Tecnica Lavori Pubblici, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Rimborsi e recuperi diversi Area Tecnica Lavori Pubblici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8N2RA3VH2TS56NCXQV0FSV","n":"Rimborsi e recuperi diversi Area Tecnica Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborsi, su utenze offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Rimborsi su utenze, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8NF043N4A97CKM44KHKXZK","n":"Rimborsi su utenze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso quote utilizzazione beni comunali, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Rimborso quote utilizzazione beni comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8N685E00R8N2BMY2C71RB0","n":"Rimborso quote utilizzazione beni comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso stampati e copie Area Tecnica Lavori Pubblici, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Rimborso stampati e copie Area Tecnica Lavori Pubblici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8N1JKAB1H8NQPMV4RCBXJD","n":"Rimborso stampati e copie Area Tecnica Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni CDS, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Sanzioni CDS, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8MNNE4AR5X7DCDQ99DCXD0","n":"Sanzioni CDS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni amministrative, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Sanzioni amministrative, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8MPR6KVH0JDD698XQAB98G","n":"Sanzioni amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Scuola - Refezione scolastica, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Scuola - Refezione scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8NH8SN0TX9B5E0RW09Y5NT","n":"Scuola - Refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Scuola - Trasporto scolastico, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Scuola- Trasporto scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8NJ5ZACDSFF1Z750GR0Q7X","n":"Scuola - Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Scuola- Centri estivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Scuola- Centri estivi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8NJQ2C1K5244D1RP549GX0","n":"Scuola- Centri estivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi cimiteriali, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Servizi cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8NC9K78V280KM8TMRYSFGP","n":"Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sportello migranti, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Sportello migranti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8MA4SK6PC38EQTJ4GMPS0Z","n":"Sportello migranti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Tosap temporanea, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Tosap temporanea, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8MQSY8NHZE5TJYM6C39TCK","n":"Tosap temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto scolastico, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Trasporto scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8M41M0J5HGPCFW79D7K9TY","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto sociale, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Trasporto sociale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8MA4E521E4VRX2WP0QDAH4","n":"Trasporto sociale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Larciano","st":"LARCIANO"}