{"fc":"00185650249","o":"Comune di Castelgomberto","s":[{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7QCJ00YTKW23Z6B0V0B6HF","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Avvocatura civica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio Avvocatura civica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQGJMMCMN0VFZS08KNJY31NM","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01FJXS5WSE6J5P9Z0SFEC8D57K","n":"Convocazione Sedute Giunta e Consiglio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di Polizia Locale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Polizia Locale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQW3YD7JEND1JD4GPJ19S4A4","n":"Corpo di Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Cultura, Religioni, Pari opportunita’, Sport, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Cultura, Religioni, Pari opportunita’, Sport dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR48ZWZZWM2SKCWHSMDNX037","n":"Cultura, religioni, pari opportunita', sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Demografici Elettorali e Statistici permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Demografici Elettorali e Statistici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXDCVP5PHFETNCY0WJHKNPD","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino si occupa di inviarti notifiche relative ad avvisi e/o news esposte dall’Ente selezionato sul proprio sito istituzionale. Tramite IO potrai:</p>\n\n<ul>\n  <li>essere sempre mantenuto al corrente degli avvisi pubblicati;</li>\n  <li>ricevere aggiornamenti sulle news pubblicate dall’Ente selezionato.</li>\n</ul>\n","i":"01FC4EA0QCY0Q2XS8JGTVRWSRZ","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Locazione locali e impianti, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici che si occupano di Locazione locali e impianti dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQZZVN0ZS8V70XVE51C4J6ZS","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica per i servizi online erogati dall’ente gestiscono tutti gli avvisi relativi ai servizi ai quali si è iscritti.</p>\n","i":"01FJXS48AGJ4H1MH723HQPBM0J","n":"Notifiche Servizi Online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Patrimonio, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Patrimonio. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR6WX2H49Q31DXCV38CB40DV","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYBFRKK2BV8T1JP27F7DPT3","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria Generale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Ragioneria Generale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQWA0EWQEQB6GZBCR9K7MVQ7","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica per i servizi a domanda erogati dall’ente, gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti.</li>\n</ul>\n","i":"01FJXS55CBGMS0BG6N5W476ZJY","n":"Servizi ai Cittadini","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQZ3K17PZD7RQN0NWBQ4TMGE","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri relativamente a:</p>\n\n<ul>\n  <li>Notifica cambio di stato delle pratiche;</li>\n  <li>Disponibilità Certificato anagrafico rilasciato con timbro digitale;</li>\n  <li>Scadenza carta d’identità;</li>\n  <li>Scadenza documenti di soggiorno;</li>\n  <li>Consegna Nuova Tessera Elettorale;</li>\n  <li>Consegna Nuovo Adesivo Elettorale.</li>\n</ul>\n","i":"01EYWXTSFNN8CH52SRWGQR81RM","n":"Servizi di notifica pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi idrici, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Servizi idrici. Tramite IO potra ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR0YN0KXMVTY8HXN9QT9NT4D","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU.</p>\n","i":"01FJXS29HH5EPTT49S5RX1E3PR","n":"Servizi per i dipendenti dell'ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ragioneria notifica al cittadino relativamente all’emissione di mandati di pagamento.</p>\n","i":"01FJXS1HGHQBTRD3QT2YA4CDCN","n":"Servizio Ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa il cittadino, impresa, professionista circa:</p>\n\n<ul>\n  <li>notifica di avvenuta richiesta integrazioni;</li>\n  <li>notifica a seguito di cambio di stato di una pratica;</li>\n  <li>notifica scadenze pagamenti dovuti ed inviati al nodo.</li>\n</ul>\n","i":"01FJXS37H4X9DPM2SP5SAX2PXH","n":"Servizio di notifica Area Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio fa riferimento alle attività legate ai procedimenti amministrativi che è possibile inserire online.</p>\n\n<p>Il servizio informa il cittadino, impresa, professionista circa:</p>\n\n<ul>\n  <li>notifica di avvenuta richiesta integrazioni;</li>\n  <li>notifica a seguito di cambio di stato di una pratica;</li>\n  <li>notifica scadenze pagamenti dovuti ed inviati al nodo.</li>\n</ul>\n","i":"01FJXS6HYRD2DG5P3WB7VJXESX","n":"Servizio di notifica Procedimenti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXPRTP3T4XM6XNDG24CW8Y2","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Sviluppo economico, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Sviluppo economico. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR0FKF3GGVKFFR2RWCBVQZ5V","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con i Tributi dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR1H6VP1N9MVBEM07YC3XVKB","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR45D6EZEHMQC1GTFRDMNAYT","n":"Tutela ambientale, sanita' e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Varie, permette di ricevere notifiche relative ai servizi digitali che hanno attinenze varie (non incluse in altri servizi dell’Ente). Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR8NSETNK9AQ0VC879XKY3GB","n":"Varie","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Castelgomberto","st":"CASTELGOMBERTO"}