{"fc":"00185420361","o":"Comune di Spilamberto","s":[{"d":"<p>Avviso di prossima scadenza tributo locale</p>\n","i":"01F1JHRHMEBMMC13FDFF2PKYWC","n":"Tributi - Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di ricevere tramite IO un avviso di prossima scadenza di tutti i tributi comunali.</p>\n","i":"01F1MVCGGZJGN70WDPKRBQR76C","n":"Tributi - Promemoria scadenza pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di ricevere tramite IO un avviso di sollecito pagamenti scaduti per i quali non risulta sia stato effettuato il pagamento, di tutti i tributi comunali.</p>\n","i":"01F1MVFHVRQ8Y0QH6KYVMMNWSQ","n":"Tributi - Sollecito pagamento post scadenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di ricevere tramite IO comunicazione di carattere generale dall’ufficio tributi.</p>\n","i":"01F1MVH8VF7N0HWW1E1NASWQ3V","n":"Tributi - Comunicazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità per il cittadino residente extracomunitario di ricevere un avviso di imminente scadenza della suo permesso di soggiorno.</p>\n\n","i":"01F1MVPCHYD7TQTJYDKSB1JG7Y","n":"Anagrafe - Scadenza Permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità per il cittadino residente di ricevere un avviso rivolto a tutta o parte della cittadinanza.</p>\n","i":"01F1MVR66WH1PKAR6TTPKQ2RSN","n":"Anagrafe - Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWQQRXF2RM8G6343NNN3BB","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti dei Servizi Amministrativi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della CIE</li>\n  <li>pagamento diritti per separazione/divorzio</li>\n  <li>pagamento utilizzo sale comunali e impianti sportivi</li>\n  <li>pagamento lampade votive, operazioni cimiteriali, loculi</li>\n  <li>pagamento TOSAP</li>\n  <li>pagamento accesso atti/altri diritti</li>\n</ul>\n","i":"01F1JHT6538GWMDBBHQAV5GKPW","n":"Pagamenti servizi amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i Servizi Tecnici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti di segreteria per pratiche edilizie</li>\n  <li>pagamento diritti di segreteria per pratiche sismiche</li>\n  <li>pagamento contributo di costruzione</li>\n</ul>\n","i":"01F1JHTYKDQ37G81QKDX3Y7XN6","n":"Pagamenti servizi tecnici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità per il cittadino residente di ricevere un avviso di imminente scadenza della sua carta di identità.</p>\n\n","i":"01F1MVMYNTE3DCF99C54S2KMTX","n":"Anagrafe - Scadenza Carta di identità","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Spilamberto","st":"SPILAMBERTO"}