{"fc":"00195810700","o":"Comune di Pietracatella","s":[{"d":"<p>Il servizio di Pagamenti per Locali Attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Locali Attrezzati ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTASNH5N5HGFGRBZM0ARWER","n":"Locali Attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di Costruzione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTATTB8E4BKDBMZNWP23F2R","n":"Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Allaccio alla rete idrica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Allaccio alla rete idrica, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAXE4Q3A3V967XDYD6CX40","n":"Allaccio alla rete idrica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Allaccio lampada votiva offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Allaccio lampada votiva, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAXQX5YGVXHCTGKMHHNBZ3","n":"Allaccio lampada votiva","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Tributi Anni Precedenti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Tributi Anni Precedenti, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAZPWN4NDPGY9CM84WC0QP","n":"Tributi Anni Precedenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per RILASCIO CIE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\n Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di RILASCIO CIE, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNVB307DKFATGFDZFF4JHET","n":"RILASCIO CIE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per LAMPADE VOTIVE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di LAMPADE VOTIVE, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNVCQHGMFR934C81D14TVMS","n":"LAMPADE VOTIVE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TOSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TOSAP, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAQNM4561QJZ4WMYNV8B55","n":"TOSAP- avvisi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Imposta di Soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Imposta di Soggiorno, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTARK6SWZ2W4V0WGBAHB70R","n":"Imposta di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada con invio avviso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada con invio avviso, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHTAWMTVCRA0ANF5PVP47BKD","n":"Violazioni Codice della Strada con invio avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Regolamenti Comunali  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAWYYFC6ADHB5YNWN806AK","n":"Violazioni Regolamenti Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio Idrico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizio Idrico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHTANSEH39BN9J9N5Y4R4V36","n":"Servizio Idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Affissioni, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAQXJCS1YW0NWJWT829Q33","n":"Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAYPFS7251JKMDS0D6ED7H","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHTAT5XKS98D3EKJGD7PHAJZ","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada senza contestazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada senza contestazione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAW4PE17TA50MNB6S98J8K","n":"Violazioni Codice della Strada senza contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Fondi Rustici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Fondi Rustici, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAYAANR3NAW6STTD2V1SER","n":"Fondi Rustici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAQ2MTGRZ011RW9VJXQBET","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAQBTTWVNV25B7B22TF8KV","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAS5D7HZ5MDGNMGFDM0EXK","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione/ Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione/ Concessione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAVKMVH3FSB56T5HVD7MEX","n":"Canoni di Locazione/ Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per IMU/TASI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di IMU/TASI, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHTAZ5XGT42BB42GAPZMX23A","n":"IMU/TASI - avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Pietracatella","st":"PIETRACATELLA"}