{"o":"Comune di Sarzana","fc":"00192320117","s":[{"i":"01F12M39C56RR909BZB8VBBDDF","n":"Comunicazioni","d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore  oppure è stato inviata il CU per i lavoratori autonomi.</p>\n","sc":"LOCAL","q":1},{"i":"01FBRNEVG12915VXHC582Z8W6S","n":"Servizio IMU","d":"<p>“I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria, di comunicazioni generiche da parte dell’ente.\n“</p>\n","sc":"LOCAL","q":1},{"i":"01EA1Q6HSE8DRRAVS8PEX4EXHQ","n":"Servizi di notifica","d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FBRP09Z9SXM9323EE2R51AZ5","n":"Pagamenti per i Servizi Comunali","d":"<p>“Il servizio di Pagamenti per i Servizi Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi Comunali quali, ad esempio, la TARI, il trasporto scolastico, oneri di pratiche edilizie etc.”</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EA1R0GMMF0VVPQR8JR046WDW","n":"Servizio TARI","d":"<p>Il servizio di avviso TARI permette di ricevere un promemoria per la scadenza del pagamento della TARI.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di scadenza TARI.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EA1R4S59VG36BPB7SDQXQKNN","n":"Pratiche Edilizie","d":"<p>Il servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F1Z5RJHJ2565XQS4HXE6X4CG","n":"Servizi di notifica","d":"<p>“I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito Graduatorie.</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti”</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EA1RD59JJPWY254P0FRT3VHC","n":"Convocazioni Sedute","d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio). \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F12M3C82RFJDQKGP0HPSNE44","n":"Notifiche","d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU.</p>\n","sc":"LOCAL","q":1},{"i":"01F12M45E2BDKT9V24MH027AXP","n":"Servizio di cambio di stato","d":"<p>l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica</li>\n</ul>\n\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Sarzana","st":"SARZANA"}