{"o":"Comune di Cesiomaggiore","fc":"00203620257","s":[{"i":"01EX6VP5ZPA1VJ7S5KH2TSE6E9","n":"Servizi Demografici","d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.<br />\nTraamite IO potrai</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F6PDPFHR4237829BEZF7AW1K","n":"Atti Amministrativi","d":"<p>Il servizio di permette di ricevere notifica di convocazione ai componenti delle sedute con indicazione del giorno e degli\nargomenti</p>\n","sc":"LOCAL","q":1},{"i":"01FHAJK3VGAT4RZJ5JMPADZCTK","n":"Richiesta utilizzo sale e aree comunali","d":"<p>Il servizio permette di inviare una notifica al richiedente quando sarà disponibile un riscontro in merito alla richiesta di utilizzo sale e aree comunali</p>\n","sc":"LOCAL","q":1},{"i":"01FHAJM0VKKTNPQF4TPTFY1M60","n":"Richiesta di accesso documentale","d":"<p>Il servizio permette di inviare una notifica al richiedente quando sarà disponibile un riscontro in merito alla richiesta di accesso documentale</p>\n","sc":"LOCAL","q":1},{"i":"01EX6VXY68N2ZHS8YXABBN5PPT","n":"Servizi a domanda ","d":"<p>Il servizio di notifica SDI, permette al cittadino di ricevere informazioni in merito a:</p>\n\n<ul>\n  <li>Scadenza di una rata di pagamento dei servizi.</li>\n  <li>Solleciti di pagamento.</li>\n  <li>Avvenuta iscrizione ai servizi on line.</li>\n  <li>Avvisi generici.</li>\n  <li>Protocollazione delle pratiche d’iscrizione presentate on line.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F6PDTDYCHA5QGAZW6DMDM4XS","n":"Servizio contabilità","d":"<p>Il servizio permette di notificare l’avviso ad un beneficiario (persona fisica) verso cui è stato emesso un mandato di\npagamento.</p>\n","sc":"LOCAL","q":1},{"i":"01F6PDZAH7TWC9A241P15CKSBC","n":"Domanda di rilascio o rinnovo autorizzazione contrassegno","d":"<p>Il servizio permette di inviare una notifica al richiedente quando sarà disponibile un riscontro in merito alla domanda di rilascio o rinnovo autorizzazione contrassegno</p>\n","sc":"LOCAL","q":1},{"i":"01F6PE410977MXYRDAYSZK060T","n":"Modulo concessione contributi","d":"<p>Il servizio permette di inviare una notifica al richiedente quando sarà disponibile un riscontro in merito alla modulo concessione contributi</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Cesiomaggiore","st":"CESIOMAGGIORE"}