{"fc":"00207820663","o":"Comune di Villavallelonga","s":[{"d":"<p>Il servizio di Avviso scadenza carta di identità offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYQJZ504JSK3S2THY1JGC2S6","n":"Avviso scadenza carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti del servizio canone patrimoniale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze del canone patrimoniale,</li>\n  <li>Effettuare il pagamento del canone patrimoniale;</li>\n  <li>Ricevere comunicazioni inerenti al servizio;</li>\n</ul>\n","i":"01FH5RQY9QK5VDVQ6AJKAD7Z2W","n":"Canone Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riservato ai dipendenti comunali offre la possibilità di ricevere informazioni sulla pubblicazione del cedolino paga mensile.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica della pubblicazione del cedolino paga mensile.</li>\n</ul>\n","i":"01FH5RXBM1TWNM3K4YH36MGRX0","n":"Avviso pubblicazione cedolini paga mensile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01FH5S1YZ3HMM7Q73J21R8S9A8","n":"Giunta e Consiglio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informazioni istituzionali permette al Cittadino di rimanere aggiornato sulle comunicazioni  ufficiali del Comune.                                                            <br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicato, un bando o altre comunicazioni ufficiali da parte dell’Amministrazione</li>\n</ul>\n","i":"01FH5S56CJE5K5DDBCH8W8EZNZ","n":"Informazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio della protezione civile ti tiene aggiornato in caso di allerta meteo, incendi o altre situazioni di emergenza presenti sul territorio comunale.</p>\n","i":"01FH5SV5GP6YX5S9S98DTBJDVT","n":"Avvisi Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio passi carrai ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.                                          <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01FH5SMPYM6VV98Z5YFM400QN1","n":"Passi carrai","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permesso di soggiorno ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo permesso di soggiorno.</li>\n</ul>\n","i":"01FH5SQWGNHGT1B6YYM4EGJBF2","n":"Permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio invierà notifiche in merito  ai lavori in corso o da svolgersi sul territorio comunale.</p>\n","i":"01FH5SFGHCMKXA1KCGB1FY7PBX","n":"Avvisi lavori in corso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso scadenze IMU ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.<br />\n                                       Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze IMU</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FH5SANTP64J9KZ1DBMR6G390","n":"Avviso Scadenze IMU","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villavallelonga","st":"VILLAVALLELONGA"}