{"fc":"00215150236","o":"Comune di Verona","s":[{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifica sulle scadenze delle rate IMU;</li>\n  <li>ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01ES65WP2DAC73QMPNJF58SPTR","n":"Avviso Scadenze IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7ZRKP6H7MAHNQ99APBDWPH","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria in caso di mancato ritiro della tessera elettorale</li>\n</ul>\n","i":"01G4FSMA9MBJE5X9A3KXSHW6AP","n":"Avviso giacenza tessera elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:                                              <br />\nRicevere comunicazioni inerenti agli adempimenti elettorali</p>\n","i":"01G4FS6FJGH1QSXN9JBV130BJQ","n":"Avviso informativo adempimenti elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi Accertamento Riscossioni del Comune di Verona.\nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifica sulle scadenze della TARI</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FPFCFSE4VB2YRKXNVD7XA873","n":"Avviso scadenza TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Avvocatura civica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio Avvocatura civica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQH5WCNVJV53AB9RM5JT6WPF","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<p>Ricevere notifiche sulle scadenze del Canone Patrimoniale\nEffettuare il pagamento del Canone Patrimoniale\nRicevere comunicazioni inerenti al servizio</p>\n","i":"01FPFCH3YX2DB05FGJR88X2JS7","n":"Canone Unico Patrimoniale - esposizioni","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<p>Ricevere notifiche sulle scadenze del Canone Patrimoniale\nEffettuare il pagamento del Canone Patrimoniale\nRicevere comunicazioni inerenti al servizio</p>\n","i":"01FPFCJDB6YEQHQTZKHF9V02VS","n":"Canone Unico Patrimoniale - riscossioni occupazioni patrimoniali","q":1,"sc":"LOCAL"},{"d":"<p>Notifica Prenotazione Appuntamenti del Comune di Verona.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere comunicazioni  dall’Ente</li>\n  <li>Ricevere informazioni riguardo eventi e iniziative di interesse pubblico</li>\n  <li>Ricevere segnalazioni di emergenza</li>\n</ul>\n","i":"01EY8QR2RSKVRDQY9XNH7P964X","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n  <li>Effettuare il pagamento relativo al servizio</li>\n</ul>\n","i":"01EYWWG1GP82RM0B4VGPQ2PPRX","n":"Concorsi e Selezioni del Personale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di Polizia Locale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Polizia Locale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQW7K9XKYBE0DG038APH9R5Q","n":"Corpo di Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Cultura, Religioni, Pari opportunita’, Sport, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Cultura, Religioni, Pari opportunita’, Sport dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYZKWFK4EFC3Y3HGG3AT762","n":"Cultura, religioni, pari opportunita', sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Demografici Elettorali e Statistici permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Demografici Elettorali e Statistici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXJM3D9AF1VTZ1G61M8KQDX","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<p>Ricevere comunicazioni inerenti agli eventi e alle attività culturali organizzate sul territorio del Comune di Verona</p>\n","i":"01FPFCMESE518TTAXQ6S0YB0S6","n":"Eventi ed attività culturali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Locazione locali e impianti, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici che si occupano di Locazione locali e impianti dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR0B2P9GK5P8AN4X9NPTN4J9","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<p>Ricevere comunicazioni dall’Ente rispetto alla modifica temporanea della viabiità e la situazione del traffico locale</p>\n","i":"01FPFCKAE4NC9MN0YX1H6D744C","n":"Mobilità e Traffico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Patrimonio, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Patrimonio. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR8BC622TEZV2YT5XTVY90HF","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYM1HD8NRTXWXM2WXXNA7J2","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria Generale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Ragioneria Generale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQWEVW3S79QZPCFT10HFVVDW","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti informa sulla presenza di una nuova sanzione per infrazione al Codice della Strada, accertata attraverso sistemi di rilevazione automatica.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso prima dell’invio in notifica con le informazioni sull’infrazione commessa</li>\n  <li>pagare la sanzione direttamente dall’app IO</li>\n  <li>collegarti al portale del Comune di Verona e visualizzare i dettagli del verbale con la foto del veicolo</li>\n</ul>\n","i":"01FPFCB5FEMY8XVAKS5KH8W4CW","n":"Reparto verbali e contenzioso","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione dell’avvenuta rimozione del veicolo da parte della Polizia Locale di Verona</li>\n</ul>\n","i":"01G74W27WKHAA2PXNZQ9PSZSY7","n":"Reparto verbali e rimozioni","q":0,"sc":"LOCAL"},{"d":"<p>La Direzione Servizi ai Cittadini URP si occupa di: anagrafe, stato civile, ufficio elettorale, idoneità abitativa, toponomastica, ufficio relazioni con il pubblico. \nTramite IO è possibile:</p>\n<ul>\n  <li>Ricevere un promemoria in prossimità della scadenza della carta d’identità;</li>\n  <li>Ricevere un promemoria in caso di mancato rinnovo della dichiarazione di dimora abituale (registrazione permesso di soggiorno)”</li>\n</ul>\n","i":"01FKGJFN1HR135YASD5EBKXPB0","n":"Servizi ai Cittadini URP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQZA9B24KGG5DT7MFQBNBVS6","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi idrici, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Servizi idrici. Tramite IO potra ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR18A0RNNBZHNNN3A2MT6T43","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXWM3R6KBNAKJS22KG2KKSE","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Sviluppo economico, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Sviluppo economico. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR5E3GXBP28QJCQN84YYVPAE","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con i Tributi dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR2QJENQCGX1KQD4BT0QFGXW","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQY4ENPCS1QMFWRPMM5QTSSX","n":"Tutela ambientale, sanita' e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Varie, permette di ricevere notifiche relative ai servizi digitali che hanno attinenze varie (non incluse in altri servizi dell’Ente). Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FRAPA6KR0HP6FPB2FAN8SZFD","n":"Varie","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Verona","st":"VERONA"}