{"fc":"00218960532","o":"Comune di Capalbio","s":[{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici.</li>\n</ul>\n","i":"01FH5AKBG7R2WCEP2GZHAANW59","n":"Servizi di notifica pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti.</li>\n</ul>\n","i":"01FH5BHQVBD6YXGDV0FAJB9FWZ","n":"Servizi di notifica SDI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi relativi al Canone Unico, all’emissione atti di pagamento e relative scadenze, all’approssimarsi di una scadenza o di rate scadute, all’accoglimento ed evasione della richiesta di rimborso o di compensazione, all’avvenuta registrazione di uno sgravio.</li>\n</ul>\n","i":"01FH5KFN6RGHZY22D8NHS024CR","n":"Servizi di notifica pratiche Tributarie - Canone Unico","q":1,"sc":"LOCAL"},{"d":"\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi relativi all’IMU, all’emissione atti di pagamento e relative scadenze, all’approssimarsi di una scadenza o di rate scadute, all’accoglimento ed evasione della richiesta di rimborso o di compensazione, all’avvenuta registrazione di uno sgravio.</li>\n</ul>\n","i":"01FH5PCFNMVMZ31GZNP40XRWNH","n":"Servizi di notifica pratiche Tributarie - IMU","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in merito alla presenza di documenti come cedolino e CU.</li>\n</ul>\n","i":"01FH5EC2YR3TK08PQEE2VAXEB2","n":"Servizi per i dipendenti dell'ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di pagare somme dovute al comune inerenti ai seguenti ambiti:</p>\n<ul>\n  <li>Accesso agli Atti;</li>\n  <li>Affitto sale Comunali;</li>\n  <li>Carta d’Identità;</li>\n  <li>Certificati Anagrafici;</li>\n  <li>Concessioni Cimiteriali;</li>\n  <li>Diritti di Segreteria;</li>\n  <li>Edilizia;</li>\n  <li>Servizi a domanda Individuale;</li>\n</ul>\n","i":"01FH5MC8K99X53MY34DCTVFA5A","n":"Servizi di pagamento PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio informa cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<p>-ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata.</p>\n","i":"01FH5FF0Q59CS28M9TM2K4TSNC","n":"Servizio di richiesta integrazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01FH5BWK6C628Z8WS5T3TPD535","n":"Atti amministrativi","q":1,"sc":"LOCAL"},{"d":"\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi relativi alla TASI, all’emissione atti di pagamento e relative scadenze, all’approssimarsi di una scadenza o di rate scadute, all’accoglimento ed evasione della richiesta di rimborso o di compensazione, all’avvenuta registrazione di uno sgravio.</li>\n</ul>\n","i":"01FH5CGAVM5TW34TAW5J7QP0YC","n":"Servizi di notifica pratiche Tributarie - TARI","q":1,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino, impresa, professionista circa il passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo, avviato da portale e trasmesso per via telematica.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<p>-ricevere avvisi sul cambio di stato di una pratica</p>\n","i":"01FH5JRR0RG0WNKC5D1M2KNCJN","n":"Servizio di cambio di stato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere comunicazioni sulle possibili emissioni di mandati di pagamento.</li>\n</ul>\n\n","i":"01FH5K9XPFQ0TX4H802ZPA9KX3","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Capalbio","st":"CAPALBIO"}