{"o":"Comune di Balsorano","fc":"00211900667","s":[{"i":"01FJEKXGFXJT1TKVE67P1HXHTF","n":"IMU rata unica","d":"<p>Attraverso questo servizio il Comune invierà al cittadino un promemoria dove vengono indicate le date di scadenza della rate di pagamento IMU e il link a tutta la documentazione per l’anno di interesse.</p>\n","sc":"LOCAL","q":1},{"i":"01FJEM11NXDHDNEQQBD6BMSFTX","n":"Contravvenzioni codice della strada","d":"<p>Il servizio Contravvenzione codice della strada invia al cittadino tutte le informaioni riguardanti le modalità di pagamento ed eventuali importi da pagare relative alle Contravvenzioni per infrazione al codice della strada.</p>\n","sc":"LOCAL","q":1},{"i":"01FJEM3ZRHF3ASTGBKYREHVAKS","n":"Pagamento lampade votive","d":"<p>Il servizio di pagamento lampade votive invia una comunicazione quando viene emesso il ruolo lampade votive con un link sulle modalità di pagamento e scadenze.</p>\n","sc":"LOCAL","q":1},{"i":"01FJEM69QDF5H4VTJE22GVCA3V","n":"Servizio Appuntamenti","d":"<p>Il Servizio Appuntamenti invia al cittadino un promemaria con i dettagli relatvi alla sua prenotazione di appuntamento (data, ora, ufficio ecc).</p>\n","sc":"LOCAL","q":1},{"i":"01FJEM9N7HF74SGX9BBRSDXWAE","n":"Avviso apertura iscrizione centri estivi","d":"<p>Attraverso tale servizio il Comune invierà un promemoria in prossimità della data di apertura delle iscrizione al centro estivo con link alla documentazione.</p>\n","sc":"LOCAL","q":1},{"i":"01FJEM36P1Z4E7ZHMPXX6ABN1E","n":"Appuntamento prestazione specialistica","d":"<p>Attraverso questo servizio il Comune invierà al cittadino un promemoria con data, ora, luogo e nome dello specialista per la prestazione specialistica richiesta.</p>\n","sc":"LOCAL","q":1},{"i":"01FJEM6RXB2K56D7989HV8QCVJ","n":"Iscrizione liste scrutatori","d":"<p>Il servizio invia la data di apertura e chiusura per richiedere l’iscrizione alle liste degli scrutatori.</p>\n\n<p>Tramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria dell’apertura e chiusura per richiesta inserimento liste scrutatori.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJEM8SVWASSJW2SQB2YZ50KB","n":"Canone di locazione","d":"<p>Attraverso questo servizio il Comune invierà al cittadino, in locazione presso gli alloggi dell’Ente, un promemoria dove viene indicata la scadenza di pagamento del canone.</p>\n","sc":"LOCAL","q":1},{"i":"01F8A9ZR9YSYYWMTXEJ879FBY3","n":"TARI rata unica","d":"<p>Attraverso questo servizio il Comune invierà al cittadino un promemoria dove vengono indicate le date di scadenza della rate di pagamento TARI e il link a tutta la documentazione per l’anno di interesse.</p>\n","sc":"LOCAL","q":1},{"i":"01FJEKY8GSMRX2VNW5472BW68Q","n":"TOSAP rata unica","d":"<p>Attraverso questo servizio il Comune invierà al cittadino un promemoria dove vengono indicate le modalità di pagamento della TOSAP e il link a tutta la documentazione presente nel sito istituzionale.</p>\n","sc":"LOCAL","q":1},{"i":"01FJEM0F0X0947MV4NA92H8F06","n":"Diritti di pubblicità rata unica","d":"<p>Attraverso questo servizio il Comune invierà al cittadino un promemoria dove viene indicata la data di scadenza della rata di pagamento per i Diritti di Pubblicità e il link a tutta la documentazione per il periodo di interesse.</p>\n","sc":"LOCAL","q":1},{"i":"01FJEM1E86RCS3YWBKG96DB97Z","n":"Sanzioni amministrative","d":"<p>Attraverso questo servizio il Comune invierà al cittadino un promemoria del pagamento dove viene indicata la data di scadenza delle sanzioni amministrative.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Balsorano","st":"BALSORANO"}