{"fc":"00216710335","o":"Comune di Calendasco","s":[{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWY5954V17PJB26EN1BFVQ","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FNYDS90R7K7F3PSDME6BZTJQ","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FNYDQ99RRE21XYN3GM2QEBG2","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali tramite app ai cittadini che hanno fatto richiesta al Comune di documenti e certificazioni, per avvisare della possibilità di ritiro ad emissione avvenuta</p>\n","i":"01FQ3NNV8G1Y3CFGX1WWX6R1EK","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FNYD8PXBZVDRYBXZ7J2DSGRJ","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi offerti dalla Biblioteca comunale Corrado Confalonieri.</p>\n","i":"01FGRSHQD4AFYEP1EF2KVXXN61","n":"Biblioteca Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali tramite app ai genitori di bambini e bambine frequentanti il Centro Educativo (avvio delle attività e relativo calendario, comunicazioni varie).</p>\n","i":"01FQ28A3KKECZ2MCEM8DAGVV4B","n":"Centro educativo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FNYDN7WFR5KZR298FN31CEGM","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ad eventi e manifestazioni programmati sul territorio</p>\n","i":"01FGRSJJXERNB8TZN9WSSFMGH4","n":"Eventi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FNYDWPTR3XGR2JDBEE7PSNTC","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FNYE2ARJHXGSPE3CGRE43YD7","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FNYDZD4D0Y3XZ63MD3V0QE6B","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FNYDDXFW187RBKAJ26R904WZ","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FNYDGBH9PW2TG29224AVGCY6","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FNYDJK65NXQMQDBDN74GYR3D","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative alla pubblicazione di informazioni e notizie sulla raccolta differenziata dei rifiuti e sulle modalità di svolgimento delle attività di spazzamento stradale</p>\n","i":"01FGRSGZB7NHCD2AZ4FKGZHB98","n":"Raccolta Rifiuti e Spazzamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi scolastici gestiti dal Comune di Calendasco: trasporti, apertura anticipata, mensa, erogazione di contributi, assistenza educativa agli alunni diversamente abili, etc.</p>\n","i":"01FGRSKE3H8V1VABYX2162WHWR","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi sociali gestiti dal Comune di Calendasco: assistenza domiciliare, segreteriato sociale, bandi per erogazione di contributi, centro prelievi, etc</p>\n","i":"01FGRSM2P8EDWVDW7C0E6AJYV5","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio, tramite app, di notifiche testuali a ragazze e ragazzi frequentanti il Centro Giovani comunale, e ai loro genitori, per comunicare informazioni sull’organizzazione del servizio.</p>\n","i":"01FQ26KKSFPZ6JSBEGTHGS19A0","n":"Servizio Biblioteca","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini, tramie app, relative alle previsioni meteo e quindi alle eventuali allerte emesse dall’Agenzia regionale per la sicurezza territoriale e la protezione civile.</p>\n","i":"01FQ3NYV655DYQNNRPQWKZ5K3H","n":"Servizio allerta meteo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali tramite app ai cittadini over 65 che aderiscono ai soggiorni marini o montani nel periodo invernale ed estivo. I messaggi riguardano l’organizzazione dell’attività (modalità di iscrizione, calendario del soggiorno, modalità di comunicazione di diete o esigenze particolari, etc) .</p>\n","i":"01FQ27TYV73FP7FGQDGN8CKW6Y","n":"Soggiorni marini e montani","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Calendasco","st":"CALENDASCO"}