{"fc":"00216740696","o":"Comune di Rocca San Giovanni","s":[{"d":"<p>Il servizio di Pagamenti per oneri di urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di oneri di urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1H830ZYM9T2TRB9X606YK3","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per violazioni codice della strada senza contestazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di violazioni codice della strada senza contestazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HA1XQ42XCSBWAB26TX581","n":"Violazioni codice della strada senza contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per rimozioni veicoli - carro attrezzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di rimozioni veicoli - carro attrezzi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HC0ANEVABP9QRSMVWSKNC","n":"Rimozioni veicoli - carro attrezzi - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per trasporto scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di trasporto scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HCCNC7MQGPBBJ6Q8M50S0","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti di segreteria per certificazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritti di segreteria per certificazioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HF2DKNGW2SHAKJY6AV4ZB","n":"Diritti di segreteria per certificazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per oneri condono edilizio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di oneri condono edilizio, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HJG8MW0EPSSK80TNS87CJ","n":"Oneri condono edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per rimborso utenze offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di rimborso utenze, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HWGBPR8GAGQSVH78P1VA7","n":"Rimborso utenze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per cosap offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di cosap, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1H68VXMW5CYEXKQQ56XEV7","n":"Cosap - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritto fisso separazione/divorzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritto fisso separazione/divorzi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HGSKBB8WNVTJKQ327AXTA","n":"Diritto fisso Separazione/Divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per servizio celebrazione matrimoni civili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di servizio celebrazione matrimoni civili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HH4Y50XABZ4TX71BT80GZ","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti per certificazioni anagrafiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritti per certificazioni anagrafiche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HJ2JRVN2Z9J27H88CAHEX","n":"Diritti per certificazioni anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per impianti sportivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di impianti sportivi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HTGG4DHCDJPJFT5E1HP4D","n":"Impianti sportivi - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per affitti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di affitti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HVVFAT4QJTEJGKYDR52S3","n":"Affitti - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per spese registrazione contratti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di spese registrazione contratti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HZJP71M6QX1C4BJGAZMNC","n":"Spese registrazione Contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per canoni di locazione/ concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di canoni di locazione/ concessione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1H8Y7WJWFQD1954SNXP4G9","n":"Canoni di locazione/ concessione - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per accesso agli atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di accesso agli atti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HD3JFQS2THBPCWGSVZT9X","n":"Accesso agli atti- avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per cie e carte d’identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di cie e carte d’identità, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HFPKRT5VW18N7B96SADTJ","n":"Cie e carte d’identità - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per commissioni pubblici spettacoli offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di commissioni pubblici spettacoli, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HSX10XN5ZYTBBFZDQMWH1","n":"Commissioni pubblici spettacoli - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per depositi cauzionali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di depositi cauzionali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HY2BD93B8XC9WFRXCREX5","n":"Depositi cauzionali - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per parcheggi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di parcheggi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HZ01X73F8V7W4YKTSRHVK","n":"Parcheggi - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per rimborso spese di gara offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di rimborso spese di gara, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HK03KK3QPCAVYFF67DN5H","n":"Rimborso spese di gara","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per oneri cimiteriali e lampade votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di oneri cimiteriali e lampade votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HXF1G9W8A63NKS8E23YS6","n":"Oneri cimiteriali e lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta di identità offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EX280YMPCJS6YWYMC5N2060B","n":"Avviso scadenza carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per icp offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di icp, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1H5HF05VTCVEZE1Q68G9C7","n":"Icp - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per concessioni cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di concessioni cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1H6ZY6GABSYT2PAQ2QQRV6","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per locali attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di locali attrezzati, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1H7J68KEQ0VHNBSEYG66KZ","n":"Locali attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per refezione scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di refezione scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1H9FRWMB6BHCAX3KACZXEP","n":"Refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per violazioni codice della strada con invio avviso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di violazioni codice della strada con invio avviso, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HAG2RKB0GP8AR7KBRFBTJ","n":"Violazioni codice della strada con invio avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per rimborso spese rilascio copie atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di rimborso spese rilascio copie atti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HB35GFZ2FQRYTMG3W0M1M","n":"Rimborso spese rilascio copie atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per violazioni regolamenti comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di violazioni regolamenti comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HDK6S8EVZF0YGFJCKRDJK","n":"Violazioni regolamenti comunali- pagamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per numeri civici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di numeri civici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HG9SFN4GXFA29QSBR5C0C","n":"Numeri civici - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per rimborso danni al patrimonio comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di rimborso danni al patrimonio comunale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HQE5C87EMK1DY1Y569GRA","n":"Rimborso danni al patrimonio Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per deposito garanzia provvisoria partecipazione gare offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di deposito garanzia provvisoria partecipazione gare, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HRR09XTZ4CAHJM4A3JHDF","n":"Deposito garanzia provvisoria partecipazione gare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per servizi alla persona e servizi sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di servizi alla persona e servizi sociali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1HV58TS1K2YCN96R7RRRNR","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Rocca San Giovanni","st":"ROCCA SAN GIOVANNI"}