{"fc":"00216710335","o":"Comune di Calendasco","s":[{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi offerti dalla Biblioteca comunale Corrado Confalonieri.</p>\n","i":"01FGRSHQD4AFYEP1EF2KVXXN61","n":"Biblioteca Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative alla pubblicazione di informazioni e notizie sulla raccolta differenziata dei rifiuti e sulle modalità di svolgimento delle attività di spazzamento stradale</p>\n","i":"01FGRSGZB7NHCD2AZ4FKGZHB98","n":"Raccolta Rifiuti e Spazzamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi scolastici gestiti dal Comune di Calendasco: trasporti, apertura anticipata, mensa, erogazione di contributi, assistenza educativa agli alunni diversamente abili, etc.</p>\n","i":"01FGRSKE3H8V1VABYX2162WHWR","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi sociali gestiti dal Comune di Calendasco: assistenza domiciliare, segreteriato sociale, bandi per erogazione di contributi, centro prelievi, etc</p>\n","i":"01FGRSM2P8EDWVDW7C0E6AJYV5","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ad eventi e manifestazioni programmati sul territorio</p>\n","i":"01FGRSJJXERNB8TZN9WSSFMGH4","n":"Eventi","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWY5954V17PJB26EN1BFVQ","n":"Accesso Unitario","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Calendasco","st":"CALENDASCO"}