{"fc":"00220720338","o":"Comune di Bettola","s":[{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWVH9NVKAEVJF6X9ZEYYDX","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrà essere:</p>\n<ul>\n  <li>comunicato al cittadino l’accertamento del mancato pagamento dell’imposta e richieste eventuali integrazioni</li>\n</ul>\n","i":"01FR2Y7BPTAW9ZFBE8VM1CBH6Z","n":"Servizio Accertamento IMU ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrà essere:</p>\n<ul>\n  <li>comunicato al cittadino l’accertamento del mancato pagamento della tassa e richieste eventuali integrazioni</li>\n</ul>\n","i":"01FR39VNJ8YEEFH1Q24687PG0Y","n":"Servizio Accertamento TASI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO:</p>\n<ul>\n  <li>il servizio riceverà e riscontrerà richieste di chiarimenti, integrazioni e completamenti relativi alle\npratiche di edilizia privata produttiva - SUAP, rispondendo a richieste di interventi di natura edilizia e\ncommerciale di tipo produttivo</li>\n</ul>\n","i":"01FR3DF7D1HWX61XG0FGAP5QD2","n":"Servizio Accesso Unitario ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrà essere:</p>\n<ul>\n  <li>comunicata al cittadino l’approssimarsi della scadenza della concessione cimiteriale\ne contestuale comunicazione delle possibilità di rinnovo</li>\n</ul>\n","i":"01FR2WMZWF5P99HQXNCN7VVWP7","n":"Servizio Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO:</p>\n<ul>\n  <li>il servizio riceverà e riscontrerà richieste di chiarimenti, integrazioni e completamenti relativi alle pratiche di edilizia privata residenziale.</li>\n</ul>\n\n<p>Tramite app IO il servizio riscontrerà richieste inerenti la pianificazione urbanistica del territorio, del Piano Regolatore, degli accordi operativi di Iniziativa Privata e Pubblica, Tramite app IO il servizio risponderà a richieste di istruttoria varia</p>\n","i":"01FR3EA7YR8563R1FH819TMWCP","n":"Servizio Edilizia - Urbanistica ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO il cittadino potrà:</p>\n<ul>\n  <li>richiedere informazioni in merito alle sanzioni comminate ed alle eventuali\nvariazioni alla viabilità</li>\n</ul>\n","i":"01FR3BWYZKSBWXDQRGFQH5VS52","n":"Servizio Polizia Locale ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO riceverai:</p>\n<ul>\n  <li>avviso   al cittadino dell’approssimarsi della scadenza del documento di identità</li>\n</ul>\n","i":"01FR2VN52K04VVJ9ZXA55AD684","n":"Servizio Scadenza carta di identità ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO il cittadino potrà:</p>\n<ul>\n  <li>richiedere informazioni in merito ai servizi presenti sul territorio di Bettola (PC)</li>\n</ul>\n","i":"01FR3A8G9BJ5GEN2NE1P8X5YJJ","n":"Servizio Sociale - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrà essere:</p>\n<ul>\n  <li>comunicata al cittadino l’approssimarsi della scadenza del pagamento della rata</li>\n</ul>\n","i":"01FR2XJGV4GYVFJX9DXH2H3MYF","n":"Servizio TARI - avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Bettola","st":"BETTOLA"}