{"fc":"00222570020","o":"Comune di Cigliano","s":[{"d":"<p>Servizio di certificazione anagrafica smartANPR: notifica l’emissione di un certificato anagrafico e ne consente il download.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di un nuovo certificato e  scaricarlo.</li>\n</ul>\n","i":"01EXEDEB7N6RVXJNHQMCH3PNFV","n":"Certificati anagrafici smartANPR","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti edilizi in corso.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Edilizia Privata.</li>\n</ul>\n\n","i":"01FQEKPN49BTX9ZBZAT7X01NXZ","n":"GisMaster Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento da parte del Comune e ne consente il download.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01EXQ13N0FY84AQC5TAPCGN17A","n":"Ricevuta Pagamento PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ricevuta Pagamento PagoPA - Demografici elettorali e statistici, notifica la ricezione di un pagamento relativo ai servizi demografici, gestito con il servizio Cigliano Digitale da parte del Comune.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento.</li>\n</ul>\n","i":"01FQCC4B76JXQQKZFTQB3JHPG0","n":"Ricevuta Pagamento PagoPA - Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Ricevuta Pagamento PagoPA - Locazione locali e impianti, notifica la ricezione di un pagamento relativo a locazione locali e impianti, gestito con il servizio Cigliano Digitale da parte del Comune.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento.</li>\n</ul>\n","i":"01FQE0CYAE39EMT3FY59AEDM51","n":"Ricevuta Pagamento PagoPA - Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Ricevuta Pagamento PagoPA - Politiche educative giovanili e del lavoro, notifica la ricezione di un pagamento relativo a servizi scolastici, bibliotecari e doposcuola, gestito con il servizio Cigliano Digitale da parte del Comune.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento.</li>\n</ul>\n","i":"01FQCCFZ0MPYNMZXX2RM3KMKXF","n":"Ricevuta Pagamento PagoPA - Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Ricevuta Pagamento PagoPA - Ragioneria Generale, notifica la ricezione di un pagamento relativo a diritti di segreteria e vari, gestito con il servizio Cigliano Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FQCBXQPRGYEC3PMGMB3HXV96","n":"Ricevuta Pagamento PagoPA - Ragioneria Generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di notifica Ricevuta Pagamento PagoPA - Servizi cimiteriali, notifica la ricezione di un pagamento relativo ai servizi cimiteriali gestito con il servizio Cigliano Digitale da parte del Comune.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento.</li>\n</ul>\n","i":"01FQE0QZ4V4Y5VA6DZFXMP1PYD","n":"Ricevuta Pagamento PagoPA - Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Ricevuta Pagamento PagoPA - Spese registrazione contratti, notifica la ricezione di un pagamento relativo a spese di registrazione contratti, gestito con il servizio Cigliano Digitale da parte del Comune.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento.</li>\n</ul>\n","i":"01FQE0YQJ2DTWB9KE92FA5B7MA","n":"Ricevuta Pagamento PagoPA - Spese registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di notifica ricevute di pagamento pagoPA, notifica la ricezione di un pagamento relativo a oneri di urbanizzazione gestito con il servizio Cigliano Digitale da parte del Comune.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FQCCA261RVT5MF580J2A48BY","n":"Ricevuta Pagamento PagoPA - Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Ricevuta Pagamento PagoPA - Tributi, notifica la ricezione di un pagamento relativo ai tributi gestito con il servizio Cigliano Digitale da parte del Comune.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento.</li>\n</ul>\n","i":"01FQCBFA119GB8PJSKKJNYN4FB","n":"Ricevuta Pagamento PagoPA - Tributi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cigliano","st":"CIGLIANO"}