{"o":"Comune di Modena","fc":"00221940364","s":[{"i":"01EQTQMW9SAKCM6JG59JC62F2Q","n":"Servizi Demografici","d":"<p>Il Servizio di avviso di accredito pagamenti fornisce informazioni sui pagamenti verso persone fisiche o imprese individuali che vantano un credito dal Comune di Modena, che abbiano diritto a contributi erogati dall’ente o che abbiano richiesto un rimborso per errati versamenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che avverte quando il Comune di Modena ha provveduto al pagamento del credito, del contributo spettante o del rimborso</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01ET9QTM26BD5574EQ9KYRY8GD","n":"Ufficio ammissioni nidi d'infanzia","d":"<p>L’ufficio ammissioni fornisce informazioni sulle procedure di ammissione (bandi, domande, trasferimenti, cessazioni, ecc-) e sulla frequenza al servizio di nido.</p>\n<ul>\n  <li>Tramite IO potrai  ricevere avvisi e informazioni sulle procedure per l’iscrizione e la frequenza ai servizi di nido;</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01ET9QVR5X16JRQQA5CG98S71Y","n":"Entrate Servizi  0-6 anni","d":"<p>Il servizio Entrate Servizi 0-6 anni fornisce informazioni legate alle rette per i servizi di nido e scuola d’infanzia (attestazioni Isee, richieste di pagamento, sconti, ecc)  e la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sulle tariffe applicate e le richieste di pagamento dei servizi di nido e scuola dell’infanzia;</li>\n  <li>gestire il pagamento dei servizi scolastici di nido d’infanzia, scuola d’infanzia, prolungamento d’orario.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01ET9QWTS0FAFSHW8PD352JRRJ","n":"Servizio ristorazione e prescuola","d":"<p>Il servizio Ristorazione scolastica fornisce informazioni per la fruizione della mensa  nelle scuole primarie e secondarie di primo  grado, sul prescuola nelle scuole primarie e  la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sulle richieste di pagamento e le tariffe applicate al servizio di ristorazione scolastica e prescuola;</li>\n  <li>gestire il pagamento dei servizi scolastici di ristorazione scolastica e prescuola.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01ET9QXFZF30K0A48DQGK3ZCRD","n":"Servizio trasporti scolastici","d":"<p>Il Servizio trasporti scolastici fornisce informazioni legate al servizio di trasporto casa scuola e la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sui bandi per l’iscrizione al servizio di trasporto scolastico;</li>\n  <li>gestire il pagamento del servizio di trasporto scolastico.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F4BZW54HMW9JBR4Q5NZAQW72","n":"Gestione e pianificazione Patrimonio","d":"<p>Il Servizio Gestione e Pianificazione Patrimoniale  emette bollettini PagoPA per l’erogazione di vari servizi:</p>\n<ul>\n  <li>canoni di concessione canali, terreni e fabbricati</li>\n</ul>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria per l’emissione di un avviso PagoPA e procedere al pagamento tramite l’APP</li>\n  <li>ricevere un promemoria di una fattura scaduta e procedere al pagamento tramite l’APP</li>\n  <li>ricevere avvisi di sollecito e procedere al pagamento tramite l’APP</li>\n</ul>\n","sc":"LOCAL","q":0},{"i":"01ET78VHNFFVQFN3EGZXFGXTXD","n":"Servizi Finanziari","d":"<p>Il Servizio di avviso di accredito pagamenti  fornisce informazioni sui pagamenti verso persone fisiche o imprese individuali che vantano un credito dal Comune di Modena, che abbiano diritto a contributi erogati dall’ente o che abbiano richiesto un rimborso per errati versamenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che avverte quando il Comune di Modena ha provveduto al pagamento del credito, del contributo spettante o del rimborso.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01ET9QXVH83P5858CFFF1D9916","n":"Riscossione Servizi Scolastici","d":"<p>Il servizio Riscossione fornisce informazioni legate alle attività di riscossione dei debiti insoluti e la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:  ricevere avvisi e informazioni sulle richieste di pagamento insolute</p>\n<ul>\n  <li>gestire il pagamento delle richieste  e delle ingiunzioni di pagamento dei  servizi scolastici erogati dal Settore Servizi Educativi.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01ET9R1XBGZ2XGSQM5EQ677FQ4","n":"Contravvenzione al codice stradale","d":"<p>Il Comando di Polizia Municipale del Comune di Modena si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di contravvenzione al codice della strada, e pagare le sanzioni previste;</li>\n  <li>ricevere avvisi di pre-ruolo per contravvenzioni al codice della strada non pagate, e procedere al pagamento.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01ET9QV92C90MF03XXJMNJ1VW6","n":"Ufficio ammissioni scuole d'infanzia","d":"<p>L’ufficio ammissioni fornisce informazioni sulle procedure di ammissione (bandi, domande, trasferimenti, cessazioni, ecc.) e sulla frequenza al servizio di scuola d’infanzia.</p>\n<ul>\n  <li>Tramite IO potrai  ricevere avvisi e informazioni sulle procedure per l’iscrizione e la frequenza ai servizi di scuola d’infanzia;</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EYTPEMJKJP7NZM8Y1KT3T83Z","n":"Servizi per la casa e l'abitare sociale","d":"<p>Il Comune di Modena emette bollettini PagoPA per l’erogazione di vari servizi.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria per l’emissione di un avviso PagoPA e procedere al pagamento tramite l’APP</li>\n  <li>ricevere un promemoria di un avviso scaduto e procedere al pagamento tramite l’APP</li>\n  <li>ricevere avvisi di sollecito e procedere al pagamento tramite l’APP</li>\n</ul>\n","sc":"LOCAL","q":0},{"i":"01F49H0MJ0X20BQEHN1TZXM0EN","n":"Servizi Pubblici Ambientali - Tutela patrimonio Naturale - Ufficio Diritti Animali","d":"<p>I Servizi Pubblici Ambientali emettono bollettini PagoPA per l’erogazione di vari servizi:</p>\n<ul>\n  <li>Servizio Canile,</li>\n  <li>Servizio Gattile,</li>\n  <li>Anagrafe Canina: pagamento microchip</li>\n</ul>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria per l’emissione di un avviso PagoPA e procedere al pagamento tramite l’APP</li>\n  <li>ricevere un promemoria di una fattura scaduta e procedere al pagamento tramite l’APP</li>\n  <li>ricevere avvisi di sollecito e procedere al pagamento tramite l’APP</li>\n</ul>\n","sc":"LOCAL","q":0},{"i":"01F49H0RSSX8FFF39AEEH1ATTJ","n":"Politiche Sociali - Area Anziani, Residenze, Semiresidenze e Coesione Sociale","d":"<p>I Servizi residenziali e semiresidenziali per anziani emettono bollettini PagoPA per le Sovrarette per contributo di solidarietà degli ospiti CRA e dei Centri Diurni</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria per l’emissione di un avviso PagoPA e procedere al pagamento tramite l’APP</li>\n  <li>ricevere un promemoria di una fattura scaduta e procedere al pagamento tramite l’APP</li>\n  <li>ricevere avvisi di sollecito e procedere al pagamento tramite l’APP</li>\n</ul>\n","sc":"LOCAL","q":0},{"i":"01F4BZW0BTKNR32D56BQBB0W9T","n":"Ufficio Patrimonio - Gestione PEEP","d":"<p>L’ Ufficio Patrimonio - Gestione PEEP emette bollettini PagoPA per l’erogazione di vari servizi relativi alle aree PEEP.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria per l’emissione di un avviso PagoPA e procedere al pagamento tramite l’APP</li>\n  <li>ricevere un promemoria di una fattura scaduta e procedere al pagamento tramite l’APP</li>\n  <li>ricevere avvisi di sollecito e procedere al pagamento tramite l’APP</li>\n</ul>\n","sc":"LOCAL","q":0}],"prefix":"Comune di ","fn":"Modena","st":"MODENA"}