{"fc":"00222560336","o":"Comune di San Pietro in Cerro","s":[{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01FH58YEDE6YA3CN277MCKTAFP","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Elettorale - Avviso iscrizione/nomina albi elettorali - invia informazioni riguardanti gli albi elettorali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi su scrutatori, presidenti e giudici popolari.</li>\n</ul>\n","i":"01FNR9WBT1BZCJ7A9HP08GNCXY","n":"Avviso iscrizione/nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notizie sul ritiro della C.I.E. e della tessera elettorale.</li>\n</ul>\n","i":"01FNR9A1WVYHB5T470SXW7QC20","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Anagrafe - Avviso scadenza Carta di Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua Carta di Identità.</li>\n</ul>\n","i":"01FNR9K1P483X85V9S29BXEVV0","n":"Avviso scadenza Carta di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Comunale comunica la scadenza delle concessioni cimiteriali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua concessione.</li>\n</ul>\n","i":"01FNRH7W4Q0SCHPAYKWRW4ANXD","n":"Avviso scadenza Concessione Cimiteriale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Scuola – Avvisa i genitori degli alunni della scuola primaria usufruenti del servizio di mensa scolastica.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni relative al servizio di mensa scolastica e al pagamento dei relativi buoni pasto.</li>\n</ul>\n","i":"01FNRH1X04GZCS0HHJ5A3NHSV0","n":"Comunicazioni Ufficio Scuola - Mensa Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Scuola – Avvisa i genitori degli alunni della scuola dell’infanzia primaria e secondaria di primo grado, usufruenti del trasporto a mezzo scuolabus comunale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni relative al servizio di trasporto scolastico e al pagamento della relativa retta.</li>\n</ul>\n","i":"01FNRGX8NCG1GT1DKVF36GRM1T","n":"Comunicazioni Ufficio Scuola - Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01FH58Z05364YCPXNVKK4Y1857","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</li>\n</ul>\n","i":"01FNR90M1Z4RDS092888Y7T1EJ","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</li>\n</ul>\n","i":"01FNR96A8HWD6VKEME1HWF2XQC","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche di Stato civile.</li>\n</ul>\n","i":"01FNR9Q94HXFNPB31HR9HZJF7S","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Anagrafe Canina – Avvisa riguardo le modalità ed i costi del rilascio del Microchip.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>richiedere ed effettuare il pagamento del microchip.</li>\n</ul>\n","i":"01FNRGSV4SX91TR9HJ6F77XRXK","n":"Pagamento Anagrafe Canina","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di Anagrafe – Avviso pagamento diritti C.I.E. e Carta Identità cartacea.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento dei diritti per il rilascio della Carta di Identità Elettronica e della Carta di Identità cartacea (se vi sono i requisiti per il relativo rilascio).</li>\n</ul>\n","i":"01FNR9FMZ1C48EQZB83EKZSSGT","n":"Pagamento diritti per il rilascio della Carta di Identità","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Pietro in Cerro","st":"SAN PIETRO IN CERRO"}