{"fc":"00222350563","o":"Comune di Fabrica di Roma","s":[{"d":"<p>l servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata.</li>\n</ul>\n","i":"01FN465AWM2TBZ80R5PAC68RT8","n":"Servizio Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici.</li>\n</ul>\n","i":"01FN466NNR4FP7XPNH5K21E89P","n":"Servizi di notifica pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore . \nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere informazione sulle possibili emissioni di mandati di pagamento a tuo favore.</li>\n</ul>\n","i":"01FN467RTPEKTHNZYXJDJVJE10","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti della Tassa sui Rifiuti (TARI).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi</p>\n  </li>\n  <li>\n    <p>gestire il pagamento della Tassa sui Rifiuti (TARI).</p>\n  </li>\n</ul>\n","i":"01FN468BA5B1RH4VF6Q53DW6JD","n":"Servizio TARI - Tassa sui rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti del Canone Unico Patrimoniale (Ex TOSAP/ICP).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento del Canone Unico Patrimoniale (Ex TOSAP/ICP).</p>\n  </li>\n</ul>\n","i":"01FN469BY8PFDAHEXVR4MBX0KP","n":"Canone Unico - Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti dell’Imposta Municipale Propria (IMU).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento dell’Imposta Municipale Propria (IMU).</p>\n  </li>\n</ul>\n","i":"01FN468R0SDEXN6VE51Q3JVC1X","n":"Servizio IMU - Imposta Municipale Propria","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti della Tassa sui Servizi Indivisibili (TASI).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento della Tassa sui Servizi Indivisibili (TASI).</p>\n  </li>\n</ul>\n","i":"01FN4693C3F2FAXMVC2NPDBQ4V","n":"Servizio TASI - Tassa sui Servizi Indivisibili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti, quali Cedolino, CU ecc.</li>\n</ul>\n","i":"01FN467AC9C53X0YR98AJSZPXF","n":"Servizi per i dipendenti dell'ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento e notifica per Servizi scolastici, Cimiteriali e Sportivi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e offre la possibilità di gestire dei pagamenti direttamente attraverso l’App. Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi per i servizi a quali si è iscritti</p>\n  </li>\n  <li>\n    <p>gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto con ricarica tessera.</p>\n  </li>\n  <li>\n    <p>gestire il pagamento di servizi Cimiteriali come Lampade Votive e Servizi Sportivi.</p>\n  </li>\n</ul>\n","i":"01FN46696R4HC8J7Q3SGFZ8JTH","n":"Notifica e Pagamenti per Servizi a Domanda individuale (Serv. Scolastici, Cimiteriali e Sportivi)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica.</li>\n</ul>\n","i":"01FN465QREJ644TVENRD9SS78K","n":"Servizio di cambio di stato Procedimenti Amministrativi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Fabrica di Roma","st":"FABRICA DI ROMA"}