{"fc":"00221110687","o":"Comune di Cepagatti","s":[{"d":"<p>Il Servizio di Notifica Scadenza Carta di Identità offre la possibilità di gestire gli avvisi per il rinnovo della Carta di Identità.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per la scadenza della carta di identità</li>\n</ul>\n\n","i":"01FP7TYAGDXCC75EFNKZXF9HW0","n":"Servizio di Notifica Scadenza Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica chiusura pratica anagrafica (immigrazione) permette di inoltrare  avvisi.</p>\n\n<p>Tramite APP IO potrai  avere:</p>\n\n<ul>\n  <li>un servizio di notifica sulla chiusura della tua  pratica anagrafica (immigrazione)</li>\n</ul>\n","i":"01FP7VB5FVS4NBCBADR6J73QP4","n":"Servizio di notifica chiusura pratica anagrafica (immigrazione)","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica preavviso rigetto pratica anagrafica (variazione di indirizzo) permette di inoltrare avvisi.</p>\n\n<p>Tramite APP IO potrai  avere:</p>\n\n<ul>\n  <li>un servizio di notifica di preavviso sul rigetto della tua pratica anagrafica (variazione di indirizzo)</li>\n</ul>\n","i":"01FP7VKR1AHX1KBYBZCWAS8768","n":"Servizio di notifica preavviso rigetto pratica anagrafica (variazione di indirizzo)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notifica iscrizione albo giudici popolari permette di ricevere avvisi.</p>\n\n<p>Tramite APP IO potrai avere :</p>\n\n<p>-una notifica di iscrizione all’ albo giudici popolari</p>\n","i":"01FP7TMQ1HY2TPG917Y302S1FW","n":"Notifica iscrizione albo giudici popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica apertura pratica anagrafica (variazione di indirizzo) permette di inoltrare avvisi.</p>\n\n<p>Tramite APP IO potrai avere:</p>\n\n<ul>\n  <li>un servizio di notifica sull’ apertura pratica anagrafica (variazione di indirizzo)</li>\n</ul>\n","i":"01FP7VFCYH55KDPJQ2PHZEP0JA","n":"Servizio di notifica apertura pratica anagrafica (variazione di indirizzo)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite APP IO potrai ricevere :</p>\n\n<ul>\n  <li>una notifica relativa all’ iscrizione Albo scrutatori</li>\n</ul>\n","i":"01FP7TDZQ82Y4VA5BZH63WWS7F","n":"Notifica iscrizione albo scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notifica iscrizione albo presidenti di seggio permette ricevere avvisi.</p>\n\n<p>Tramite APP IO potrai avere:</p>\n\n<ul>\n  <li>una notifica relativa alla sua  iscrizione all’ albo Presidenti di seggio</li>\n</ul>\n","i":"01FP7TR0P8SHM5WTF30346EPSV","n":"Notifica iscrizione albo presidenti di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica apertura pratica anagrafica (immigrazione)permette di ricevere avvisi.</p>\n\n<p>Tramite APP IO potrai avere :</p>\n\n<ul>\n  <li>un servizio di notifica relativa all’ apertura della tua pratica anagrafica (immigrazione)</li>\n</ul>\n","i":"01FP7V21PJTGKT2ZQ6XB3XQZ6H","n":"Servizio di notifica apertura pratica anagrafica (immigrazione)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di notifica preavviso rigetto pratica anagrafica (immigrazione) permette di inoltrare avvisi.</p>\n\n<p>Tramite APP IO potrai  avere:</p>\n\n<ul>\n  <li>un servizio di notifica di preavviso sul  rigetto della pratica anagrafica (immigrazione)</li>\n</ul>\n","i":"01FP7V78B43WV5KRYJ3V9H9TRB","n":"Servizio di notifica preavviso rigetto pratica anagrafica (immigrazione)","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica chiusura pratica anagrafica (variazione di indirizzo) permette di inoltrare avvisi.</p>\n\n<p>Tramite APP IO potrai avere :</p>\n\n<ul>\n  <li>un servizio di notifica sulla chiusura della pratica anagrafica (variazione di indirizzo)</li>\n</ul>\n","i":"01FP7VRBKT41NJK1C3X7JVRC9F","n":"Servizio di notifica chiusura pratica anagrafica (variazione di indirizzo)","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cepagatti","st":"CEPAGATTI"}