{"fc":"00229080338","o":"Comune di Piacenza","s":[{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEX7Q9DMPBB1QSSSMK2N6AD","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)”</li>\n</ul>\n","i":"01FB1EV0DTP2H48D00GEFZB2EP","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato.<br />\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01FANCSA2046XMF05GY9ZK73GT","n":"Avvisi di scadenza di pagamento - servizi vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato emesso dai servizi urbanistica e ambiente.\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01FP7A9HGDZBB1FVZPR39X1YXH","n":"Avviso scadenza pagamento -  urbanistica e ambiente","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato emesso dal Settore appalti e contratti.\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01FP79Z9QEKP6VFTE6BQ8M8AH6","n":"Avviso scadenza pagamento - appalti e contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato emesso dai servizi demanio e patrimonio.\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01FP7A756WP3MA1505KC0TGTX3","n":"Avviso scadenza pagamento - demanio e patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato emesso dal servizio economato.\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01FP7AC25SQFAQ9206JRJWCHZK","n":"Avviso scadenza pagamento - economato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato emesso dai servizi inerenti l’edilizia e le attività produttive.\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01FP7AM9KWTGCHDZF628QXSKAY","n":"Avviso scadenza pagamento - edilizia e att. produttive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato emesso dai servizi anagrafici.\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01FP79H9TM6YADCZM8VDNRYECY","n":"Avviso scadenza pagamento - servizi anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato emesso dai servizi educativi e scuola.\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01FP7A1WRRF8REHVZX1TMXPJ5T","n":"Avviso scadenza pagamento - servizi educativi e scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato emesso dai servizi legali e assicurativi.\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01FP7AEGVXSVJW1VTNTB0GVMM6","n":"Avviso scadenza pagamento - servizi legali e assicurativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato emesso dai servizi sociali e casa.\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01FP7A4XKWSEHZWGRGE25TN1K1","n":"Avviso scadenza pagamento - servizi sociali e casa","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi”</li>\n</ul>\n","i":"01FB1EW021XHANYGMSTSCGF5HX","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di sportello telematico offre al cittadino la possibilità di presentare pratiche al Comune.\nTramite App IO potrai essere informato sull’avvenuto invio e ricezione delle tue pratiche.</p>\n","i":"01FAFFT0QCGXKDPQBHV3FEBY5Y","n":"Sportello telematico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Piacenza","st":"PIACENZA"}