{"fc":"00221710163","o":"Comune di Nembro","s":[{"d":"<p>Il Comune verifica la regolarità della posizione dei contribuenti, in particolare ne verifica omessa, tardiva o infedele dichiarazione oppure il mancato o parziale o tardivo pagamento dell’imposta. In questi casi, il Comune notifica un avviso di accertamento per informarli dell’esistenza di un loro debito tributario.</p>\n\n<p>Tramite l’App IO riceverai riscontro in merito a:</p>\n<ul>\n  <li>accertamento con adesione;</li>\n  <li>domanda di annullamento;</li>\n  <li>domanda di rateizzazione;</li>\n  <li>autotutela.</li>\n</ul>\n","i":"01FM52309DVR54047N0TK4FQST","n":"Accertamento tributario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio, effettuato dal Comune, consente di richiedere l’iscrizione e/o l’aggiornamento delle associazioni culturali all’albo comunale.\nTramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere la conferma dell’accoglimento della richiesta.</li>\n</ul>\n","i":"01EZCCZDW2K07NK1N07NN2T962","n":"Albo delle associazioni culturali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio, effettuato dal Comune, consente di richiedere l’iscrizione e/o l’aggiornamento delle associazioni sociali all’albo comunale.\nTramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere la conferma dell’accoglimento della richiesta.</li>\n</ul>\n","i":"01FPSG80SZM8GFCH5YKBBPJ4P3","n":"Albo delle associazioni sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio, effettuato dal Comune, consente di richiedere l’iscrizione e/o l’aggiornamento delle associazioni culturali all’albo comunale.\nTramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere la conferma dell’accoglimento della richiesta.</li>\n</ul>\n","i":"01FPSGBPH3XV0WQPP7NREC9CV6","n":"Albo delle associazioni sportive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FHZFWN5GK2780NWT19TKZ7FJ","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FHZFTEVW0NDRJZ9B4YYSAPR2","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FHZF5WV7E4HYJCVKE0ZBMBYD","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il canone unico patrimoniale è il canone patrimoniale di concessione, autorizzazione o esposizione pubblicitaria e di concessione per l’occupazione delle aree e degli spazi appartenenti al demanio o al patrimonio indisponibile.\nTramite l’app IO riceverai riscontro in merito a:</p>\n<ul>\n  <li>conferma dell’accoglimento o rifiuto della richiesta dell’occupazione/esposizione.</li>\n</ul>\n","i":"01FPSGEVGSKHVHC72TWZVANV5Y","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FHZFP21AZERQZZHTRTZD9BER","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>L’IMU è l’Imposta Municipale Propria, ossia l’imposta comunale destinata al pagamento per il possesso di immobili esclusa l’abitazione principale e le sue pertinenze. Il servizio si rivolge a tutti i cittadini residenti nel Comune in possesso di immobili (proprietario o titolare del diritto reale di usufrutto, uso, abitazione, superficie sugli stessi).\nTramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sui pagamenti;</li>\n  <li>ricevere la conferma di modifiche dei dati.</li>\n</ul>\n","i":"01FPSGHY93ZG19BVRSP8MJ6XS4","n":"IMU – Imposta Municipale Propria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FHZG0T0R2XCGKMA4G71J3EEM","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FHZG505MCSG8EVNHFQW4YM72","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FHZG330ZT7PJ0PQNW4T0S7QC","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FHZF8ANAYQG7JSX511M3ZJGX","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FHZFEVB28K5GDG65PQ7EDTKD","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FHZFH5RTJZ52R5TCZ9ZY0W4S","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione sale, effettuato dal Comune di Nembro, consente di richiedere l’utilizzo delle sale per eventi, manifestazioni, incontri o riunioni.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere la conferma dell’invio della richiesta.</li>\n</ul>\n","i":"01EZCCYJBJBWNZKQSKXFNCXM34","n":"Prenotazione sale comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il cittadino in difficoltà economica può chiedere al Comune di rateizzare il pagamento dell’avviso di accertamento esecutivo con importo superiore ai 200,00 euro.\nTramite l’app IO potrai:</p>\n<ul>\n  <li>conoscere lo stato di avanzamento della tua richiesta.</li>\n</ul>\n","i":"01FPSGNRDHRB2CHF6C26PSN71S","n":"Rateizzazione del pagamento di tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il cittadino può richiedere al Comune il rimborso di un importo versato erroneamente entro cinque anni dal giorno del versamento.\nTramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sulla richiesta inoltrata.</li>\n</ul>\n","i":"01FPSGRWDV3WWC0P5VYYK0AZ5J","n":"Rimborso per errato versamento","q":1,"sc":"LOCAL"},{"d":"<p>La TARI è la tassa comunale sui rifiuti destinata a finanziare integralmente i costi del servizio di raccolta e smaltimento dei rifiuti. La TARI si rivolge ai cittadini che possiedono, occupano o detengono a qualsiasi titolo locali o aree suscettibili di produrre rifiuti urbani e assimilati.\nTramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sulla richiesta di inizio, variazione o cessazione della tassa rifiuti per utenze domestiche e non domestiche;</li>\n  <li>ricevere informazioni sui pagamenti.</li>\n</ul>\n","i":"01FPSGWQJME7M825BKDFFAV7JF","n":"TARI – Tassa rifiuti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Nembro","st":"NEMBRO"}