{"fc":"00227430345","o":"Comune di Fontanellato","s":[{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEXKHG52ZMB03RE78XGSJ1C","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di certificazione anagrafica Smart ANPR: notifica l’emissione di un certificato anagrafico e fornisce le istruzioni per scaricarlo.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di un nuovo certificato e le istruzioni per scaricarlo.</li>\n</ul>\n","i":"01FPSMWCB5MA085W9XH8CGGJ3H","n":"Certificati anagrafici smart ANPR","q":1,"sc":"LOCAL"},{"d":"<p>Si forniscono aggiornamenti ed informazioni in merito alle attività di competenza dell’Ufficio Scuola:  procedimenti di iscrizione ai servizi scolastici (Mensa e Trasporto), procedimenti di iscrizione al Servizio di Nido d’Infanzia, richiesta di contributi a supporto del diritto allo studio e per quanto riguarda l’adesione alle attività ricreative di competenza comunale.</p>\n","i":"01FN9C7QQXTX5KR9GE8TTJB1RD","n":"Servizio Scuola","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio fornisce informazioni ed aggiornamenti in merito alle inziative attivate dal Comune e alle istnze presentatai in quest’ambito dai cittadini.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e promemoria relativi al servizio.</li>\n</ul>\n","i":"01FNXZSY62RNPY25F8E4FKXHCC","n":"Servizio Sport ed Attività Ricreative ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio fornisce aggiornamenti in merito alle pratiche aperte dagli utenti e fornisce informazioni in merito ad iniziative attive sul territorio comunale.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e promemoria relativi al servizio.</li>\n</ul>\n","i":"01FNXZMCMFAK8YTQ7M34MFNAP3","n":"Sportello Sociale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio fonrisce informazioni in merito alle pratiche attivate da cittadini e ditte presso l’Ufficio Ambiente.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e promemoria relativi al servizio.</li>\n</ul>\n","i":"01FNY025JJ69V6TF8AA84T10SG","n":"Ufficio Ambiente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio fornisce aggiornamenti ed informazioni in merito alle pratiche attivate dagli utenti in ambito commercio ed attività produttive.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e promemoria relativi al servizio.</li>\n</ul>\n","i":"01FNXZ9VYM7BSQTQ3WN97S87Q0","n":"Ufficio Commercio ed Attività Produttive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio fornisce aggiornamento in merito alle concessioni attivate nell’ambito dei cimiteri del territorio comunale.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e promemoria relativi al servizio.</li>\n</ul>\n\n","i":"01FNXZF8FB5PWQT4PK92RTC648","n":"Ufficio Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio fornisce informazioni ed aggiornamenti in merito alle iniziative attive sul territorio ed in merito alle pratiche attivate presso l’Ufficio Cultura e Manifestazioni.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e promemoria relativi al servizio.</li>\n</ul>\n","i":"01FNY060N3ANY6C2X0ZA5V0C18","n":"Ufficio Cultura, Manifestazioni ed Associazionismo ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio fornisce informazioni ed aggiornamenti relativamente alle procedure di gara attivate dal Comune di Fontanellato.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sugli adempimenti in carico a partecipanti ed aggiudicatari.</li>\n</ul>\n","i":"01FPSKJVDB3AMCW733WZYHT808","n":"Ufficio Gare e Contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio fornisce informazioni in merito al pagamento dei tributi del Comune di Fontanellato.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e promemoria relativi al servizio.</li>\n</ul>\n","i":"01FNR252AVS2VZHANJKM7QNVZE","n":"Ufficio Tributi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Fontanellato","st":"FONTANELLATO"}