{"fc":"00224320366","o":"Comune di Serramazzoni","s":[{"d":"<p>Il cittadino residente riceve un avviso rivolto a tutta o parte della cittadinanza.</p>\n","i":"01FC3F5QD8FR5AMYECJRPHQHVZ","n":"Anagrafe - Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il cittadino residente riceve un avviso di imminente scadenza della sua carta di identità.</p>\n","i":"01FC3F31FF00FGBQM39YPR29CA","n":"Anagrafe - Scadenza Carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il cittadino residente extracomunitario riceve un avviso di imminente scadenza della suo permesso di soggiorno.</p>\n","i":"01FC3F4JT4BR6HG3AEWGCC9F78","n":"Anagrafe - Scadenza Permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Avviso legato a uno step di avanzamento di un’istanza presentata per l’iscrizione o la rinuncia a un servizio a domanda individuale (accettazione, ammissione, inserimento, rifiuto…)</p>\n","i":"01FC3F07G2S0ZV4FXJQTVHA61C","n":"Servizi a domanda individuale - Aggiornamento stato istanze","q":1,"sc":"LOCAL"},{"d":"<p>Avviso sintetico di emissione di una bolletta/fattura relativa a un servizio a domanda individuale (con eventuale link al pagamento se non gestito dall’intermediario pagoPA).</p>\n","i":"01FC3EQYGY8EFVFP7VG36KMSSS","n":"Servizi a domanda individuale - Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Messaggi non legati all’emissione o alla scadenza di una bolletta/fattura: promemoria per le iscrizioni o per riunioni, avvisi di pubblicazione graduatorie, comunicazioni urgenti…</p>\n","i":"01FC3F1B8AKD3FGZ3R19XTXK3H","n":"Servizi a domanda individuale - Comunicazioni","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di sollecito per una bolletta/fattura scaduta per la quale non risulta sia stato effettuato il pagamento.</p>\n","i":"01FC3ESPTDBDMS123ZFF43TMVK","n":"Servizi a domanda individuale - Sollecito pagamento post scadenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio servizio Tributi -TARI offre al cittadino la possibilità di ricevere avvisi o notifiche ed essere informato in merito a scadenze e pagamenti da effettuare.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n\n","i":"01FPG6TPVNNT8E5B1CEJK7CYJ1","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Avviso sintetico della posizione contributiva dalla quale scaturisce il pagamento (con eventuale link al pagamento se non gestito dall’intermediario pagoPA) (per ora solo TARI).</p>\n","i":"01FBHP668DGJRDT0E0Q7KJH6JQ","n":"Tributi - Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Messaggi non legati all’emissione o alla scadenza di un tributo.</p>\n","i":"01FBHP4YZREDTA9XB42YCJQ5FM","n":"Tributi - Comunicazioni","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di prossima scadenza di tutti i tributi</p>\n","i":"01FBHP3RYKMSDC64KFKYB9TW13","n":"Tributi - Promemoria scadenza pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di sollecito pagamenti scaduti per i quali non risulta sia stato effettuato il pagamento, di tutti i tributi</p>\n","i":"01FBHP4EB72E0NVJSR5GW0ND1T","n":"Tributi - Sollecito pagamento post scadenza","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Serramazzoni","st":"SERRAMAZZONI"}