{"o":"Comune di Piacenza","fc":"00229080338","s":[{"i":"01FB1EW021XHANYGMSTSCGF5HX","n":"Elettorale","d":"<p>“Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi”</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FAFFT0QCGXKDPQBHV3FEBY5Y","n":"Sportello telematico","d":"<p>Il servizio di sportello telematico offre al cittadino la possibilità di presentare pratiche al Comune.\nTramite App IO potrai essere informato sull’avvenuto invio e ricezione delle tue pratiche.</p>\n","sc":"LOCAL","q":1},{"i":"01EZEX7Q9DMPBB1QSSSMK2N6AD","n":"Accesso Unitario","d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","sc":"LOCAL","q":1},{"i":"01FANCSA2046XMF05GY9ZK73GT","n":"Avvisi di scadenza di pagamento","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato.<br />\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","sc":"LOCAL","q":1},{"i":"01FB1EV0DTP2H48D00GEFZB2EP","n":"Anagrafe","d":"<p>“Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)”</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Piacenza","st":"PIACENZA"}