{"o":"Comune di Porto Venere","fc":"00235390119","s":[{"i":"01F8CR73ZTZMC3MT6Y9D2R8ZP9","n":"Servizi di notifica pratiche Tributarie per IMU - ICI - ISCOP","d":"<p>“I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria, di comunicazioni generiche da parte dell’ente.\n“</p>\n","sc":"LOCAL","q":1},{"i":"01EYN3ZTYDT3XC2Z42RCYA5KY6","n":"Servizi di notifica pratiche Tributarie - TRIBUTO UNICO TASI","d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria, di comunicazioni generiche da parte dell’ente.</p>\n","sc":"LOCAL","q":1},{"i":"01F8CSQHDVWA3GKFCX3ARNA83D","n":"Servizio di cambio di stato e richiesta di integrazione documentale","d":"<p>“l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica</li>\n  <li>ricevere notifiche su eventuali richieste di integrazione documentale da parte dell’Ente\n“</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F67DYJ4F9HVF362NS6WMY4RF","n":"Avviso scadenza carta d'identità","d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</p>\n","sc":"LOCAL","q":1},{"i":"01F8CTN71PK6MCMZMNK20Z2SWB","n":"Servizio di cambio di stato e richiesta di integrazione documentale","d":"<p>“l servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica .</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica</li>\n  <li>ricevere notifiche su eventuali richieste di integrazione documentale da parte dell’Ente</li>\n</ul>\n\n<p>”</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Porto Venere","st":"PORTO VENERE"}