{"fc":"00231650508","o":"Comune di Calci","s":[{"d":"<p>Il servizio di Comunicazioni Istituzionali offre al cittadino la possibilità di ricevere tramite app notizie e comunicazioni personali dal proprio Comune.</p>\n","i":"01FN6KAMN5MRMDKXDGVWQ07KV3","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione fatture di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle fatture emesse dal tuo comune</li>\n</ul>\n","i":"01FQKF3GX9RTS2RKNHZH99ZYE7","n":"Avviso emissione fatture di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione mandato di pagamento ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso dei mandati di pagamento emessi dal tuo comune</li>\n</ul>\n","i":"01FQKF3NCCP503G1FQS3XH9DFG","n":"Avviso emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le Sanzioni Amministrative – Codice della Strada offre la possibilità di gestione dei pagamenti direttamente attraverso l’App. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per il pagamento delle sanzioni relative alle violazioni del codice della strada</p>\n","i":"01EY189WF2Q24CJR10WZ4246NN","n":"Sanzioni Amministrative - Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01FN6JC8PKWRNGTSX83SQXY0EG","n":"Servizio Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01FN6JY6547J2D02WDDTRYYSDZ","n":"Servizio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>I servizi Finanziari - Comunicazione da ufficio ragioneria ti tiene aggiornato su informazioni e segnalazioni specifiche riguardanti l’ufficio ragioneria.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di avviso, in riferimento a comunicazioni importanti dall’ufficio ragioneria nei tuoi confronti.</li>\n</ul>\n","i":"01FQKF3QK9E8457TWZY2QEAA16","n":"Comunicazione da ufficio ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le Sanzioni Amministrative – Leggi e regolamenti offre la possibilità di gestione dei pagamenti direttamente attraverso l’App. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per il pagamento delle sanzioni relative alle violazioni di leggi o regolamenti</p>\n","i":"01EY33F97MREQVTGT2QVQK60N8","n":"Sanzioni Amministrative – Leggi e regolamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio refezione si occupa della gestione del servizio di mensa scolastica. Tramite IO potrai ricevere un promemoria in prossimità dell’esaurimento del credito e/o credito esaurito</p>\n","i":"01FNR1PNYD4XZ31VHE5SSKD2DE","n":"Servizio Refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio si occupa in orario extrascolastico di trasportare gli alunni delle scuole al mattino a scuola e al termine dell’attività didattica alle fermate stabilite per il rientro a casa.</p>\n\n<p>Tramite IO potrai ricevere un promemoria in prossimità della scadenza di pagamento del servizio.</p>\n","i":"01FNR20YZBYFM9E1B5MBYSQPCX","n":"Servizio Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione reversale di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle reversali di incasso emesse dal tuo comune</li>\n</ul>\n","i":"01FQKF3K66AJMXP6XAY1D5017R","n":"Avviso emissione reversale di incasso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Calci","st":"CALCI"}