{"fc":"00231910514","o":"Città di Bucine","s":[{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FG936SEDSK6PH57P0A8GY7GX","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FG9371EQ3VJ0P83GCNYNC0AG","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FG937DPHNPAGXFKF0EK3JEX2","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il canone, è dovuto per l’occupazione, anche abusiva, delle aree appartenenti al demanio o al patrimonio indisponibile dell’Ente destinati a mercati realizzati anche in strutture attrezzate.\nIl canone è dovuto al Comune dal titolare dell’atto di concessione o, in mancanza, dall’occupante di fatto, anche abusivo, in proporzione alla superficie risultante dall’atto di concessione o, in mancanza, alla superficie effettivamente occupata.\nIl canone è determinato secondo quanto previsto dagli del Regolamento Comunale per l’applicazione del canone di concessione per l’occupazione delle aree e degli spazi appartenenti al demanio o al patrimonio indisponibile, destinati a mercati realizzati anche in strutture attrezzate.</p>\n\n","i":"01FNV3T38NKPQ74Y58CDSMVC2K","n":"Canone unico mercati","q":1,"sc":"LOCAL"},{"d":"<p>Dal 01/01/2021 il Canone Unico Patrimoniale ha sostituito il COSAP ai sensi dell’art. 1 commi 816-836 e 846-847 della Legge 160/2019.\nIl presupposto del canone è  l’occupazione, anche abusiva, delle aree appartenenti al demanio o al patrimonio indisponibile degli enti e degli spazi soprastanti o sottostanti il suolo pubblico, intendendosi per “suolo pubblico” e “spazi ed aree pubbliche” i luoghi ed il suolo di dominio pubblico appartenenti al demanio ed al patrimonio indisponibile del comune quali le strade, le piazze, i corsi, i portici, i parchi, i giardini ecc. nonché i loro spazi sottostanti (sottosuolo) e sovrastanti (soprassuolo). \nL’occupazione deve sempre seguire il rilascio di una concessione da parte dei competenti uffici comunali che contiene l’indicazione della SUPERFICIE OCCUPATA, del PERIODO e del TIPO di OCCUPAZIONE (es. dehors, passo carrabile, etc.). Anche le occupazioni abusive, effettuate senza la prescritta autorizzazione o concessione, sono soggette al pagamento del canone.</p>\n","i":"01FNV47222M3Z8WPZCXB58K827","n":"Canone Unico Patrimoniale Occupazione Suolo","q":1,"sc":"LOCAL"},{"d":"<p>Importi dovuti per lo svincolo  o vendita di aree ricomprese nei  Piani di edilizia economica e popolare (PEP).</p>\n","i":"01FNV59WCC9G3VM72HBR37S0JB","n":"Aree P.E.P.","q":1,"sc":"LOCAL"},{"d":"<p>Sanzione dovuta da chi riceve un verbale dalla Polizia Municipale per violazione al Codice della Strada.</p>\n","i":"01FNX78830343HXM7T52JDQ6NY","n":"Sanzioni Amministrative C.d.S.","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FG935KSB60WJMRZA4JXM3G51","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio per il pagamento dei diritti di segreteria per rilascio certificazioni anagrafiche.</p>\n","i":"01FNV4V3ZSXVAWKYVJM4ZF718C","n":"Diritti Ufficio Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio lampade votive garantisce l’illuminazione votiva cimiteriale all’utente che ne fa richiesta. E’ possibile richiedere l’allacciamento all’illuminazione votiva per tutte le sepolture raggiungibili dagli impianti elettrici esistenti.\nOccorre stipulare un contratto con il Comune ed effettuare il pagamento dell’allacciamento e del canone annuale.</p>\n","i":"01FNX685GMPRQDJBYJN8B1NZB3","n":"Canone Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Gli oneri di urbanizzazione compreso il costo di costruzione , corrispettivi dovuti per interventi di nuova costruzione, ampliamento di edifici esistenti e ristrutturazioni edilizie. Hanno la funzione di far partecipare il costruttore ai costi delle opere di urbanizzazione in proporzione all’insieme dei benefici che la costruzione ne ritrae.</p>\n","i":"01FNX6G8RDH9KJ5DVJC11FJNG7","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio fornisce pasti caldi a domicilio per sostenere il cittadino anziano o disabile nel proprio ambiente familiare, per prevenire e rimuovere situazioni di bisogno.</p>\n","i":"01FNX6KVQG5AD2VTDXJX7APXB0","n":"Servizio Pasti a Domicilio","q":1,"sc":"LOCAL"},{"d":"<p>Importi dovuti per l’esecuzione delle attività cimiteriali relative alla sepoltura dei feretri per inumazione o\ntumulazione, oltre a quelle attività similari e conseguenti quali esumazioni, estumulazioni,\ninumazioni, etc.</p>\n","i":"01FNX7C06839X22CRJ00S6NCPR","n":"Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FG935W5B2ZC2XRC4RMEV2DCM","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>ll canone è dovuto per la diffusione di messaggi pubblicitari, anche abusiva, mediante impianti installati su aree appartenenti al demanio o al patrimonio indisponibile del Comune, su beni privati laddove siano visibili da luogo pubblico o aperto al pubblico del territorio comunale, ovvero all’esterno di veicoli adibiti a uso pubblico o a uso privato.\nSi intendono ricompresi nell’imposizione i messaggi diffusi allo scopo di promuovere la domanda e la diffusione di beni e servizi di qualsiasi natura; i messaggi finalizzati a migliorare l’immagine del soggetto pubblicizzato; i mezzi e le forme atte ad indicare il luogo nel quale viene esercitata un’attività.\nIl canone è dovuto dal titolare dell’autorizzazione o della concessione ovvero, in mancanza, dal soggetto che effettua la diffusione dei messaggi pubblicitari in maniera abusiva. Per la diffusione di messaggi pubblicitari, è obbligato in solido il soggetto pubblicizzato.</p>\n","i":"01FNV40A03EPYRPBNXF8X1HJAQ","n":"Canone Unico Patrimoniale Imposta Pubblicità","q":1,"sc":"LOCAL"},{"d":"<p>Sanzione dovuta per gli illeciti in materia urbanistico- edilizia.</p>\n","i":"01FNX74A8RW6JWTZ9RD8NDSV81","n":"Sanzioni Amministrative Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FG93650BEFEF07J98PQ9V6ZR","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Sanzioni pecuniarie e/o oblazioni  per conseguire la concessione/autorizzazione in sanatoria di opere che risultino essere state ultimate ed eseguite senza licenza/concessione edilizia/autorizzazione a costruire prescritte da norme di legge o di regolamento, ovvero in difformità dalle stesse.</p>\n","i":"01FNV4JB6EVRPRSFYKZCYKN9XT","n":"Condono edilizio","q":1,"sc":"LOCAL"},{"d":"<p>La concessione in uso di loculi/cellette costruiti dal Comune, consiste nella concessione amministrativa su bene soggetto al regime dei beni demaniali e lascia integro il diritto alla nuda proprietà del Comune. L’assegnazione di loculo individuale deve concedersi in maniera prioritaria in presenza della salma per  45 anni rinnovabili. La concessione in uso della sepoltura, non può essere trasferita a terzi, ma solamente retrocessa al Comune secondo quanto previsto dal Regolamento Comunale. Ogni concessione di loculo/celletta deve risultare da apposito atto contenente l’individuazione della concessione, le clausole e condizioni della medesima e le norme che regolano l’esercizio del diritto d’uso.\nA richiesta degli interessati è consentito il rinnovo, per un uguale periodo di tempo, dietro il pagamento del canone di concessione.\nNell’atto di concessione verrà indicata la decorrenza della stessa, che coinciderà con la data di emissione del documento contabile da parte del Comune.</p>\n","i":"01FNX6BR2PCKHKFYP3QQ47AG7F","n":"Concessione Loculi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>La retta sociale giornaliera, sia per l’utente convenzionato che per l’utente che accede alla RSA in regime di privatistica, è dovuta per tutti gli ospiti presenti in RSA. Comprende tutti i seguenti servizi:\nservizio di assistenza di base alla persona\nservizio infermieristico\nservizio di riabilitazione\nservizio di animazione\nservizio di assistenza medica e tutela della salute\nservizi specialistici per il nucleo Alzheimer\nservizio mensa\nservizio lavanderia e guardaroba\nservizio di pulizia\nservizio religioso.</p>\n","i":"01FNX6R8Q6F38VEX1092KQCQDA","n":"Rette R.S.A.","q":1,"sc":"LOCAL"},{"d":"<p>Rimborso delle spese per la fotocopia di atti nell’ambito del procedimento di accesso agli atti, o altri procedimenti istituzionali.</p>\n","i":"01FNX6WKFNJQXVKJJHD6F324B2","n":"Rimborso Accesso agli Atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01EYXAZS3S9HVF75G417GS6AJP","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio inoltra gli avvisi di pagamento caricati sulla piattaforma IRIS. Prevede la possibilità di pagare gli avvisi relativi ai seguenti servizi comunali:</p>\n\n<ul>\n  <li>servizi di anagrafe</li>\n  <li>diritti di segreteria delle pratiche edilizie</li>\n  <li>sanzioni per il codice della strada</li>\n  <li>diritti di custodia dei mezzi sequestrati</li>\n  <li>danni ai mezzi della polizia municipale</li>\n  <li>COSAP/TOSAP</li>\n  <li>tasse sui rifiuti</li>\n  <li>pagamento per gli orti sociali</li>\n  <li>affitti e i immobili comunali</li>\n</ul>\n\n<p>La descrizione esatta del pagamento ed i relativi dati vengono indicati nel dettaglio del messaggio. L’avviso è pagabile su App IO o sulla piattaforma IRIS di Regione Toscana.</p>\n\n","i":"01F00W56R22PV9XHYG0NGMJHB1","n":"Servizi di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FG936D2DFNXFWHB7WFRPNVKP","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FG937NYYHACRV7FY6FQZ5BMW","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FG937Y5XS6HTP2417W9Q2J8N","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Servizio per il pagamento dell’importo dovuto per il rilascio della nuova carta di identità elettronica (C.I.E.).</p>\n","i":"01FNV3HYQD5MW3JBVEHKNCWXMB","n":"Diritti Carta Identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Importo dovuto per la celebrazione di Matrimoni e Unioni civili.</p>\n","i":"01FNV4FKNFJM2TC0E5T43J2KZQ","n":"Diritti Cerimonie Civili","q":1,"sc":"LOCAL"},{"d":"<p>DAL 01/01/2021 AI SENSI DELL’ART. 1 COMMI 816-836 E 846-847 IL COSAP E’ ABROGATO E SOSTITUITO DAL CANONE PATRIMONIALE DI CONCESSIONE.\nIl COSAP è il Canone per l’Occupazione di Spazi e Aree Pubbliche, del soprasuolo e del sottosuolo. L’occupazione deve sempre seguire il rilascio di un’autorizzazione da parte dei competenti uffici comunali che contiene l’indicazione della SUPERFICIE OCCUPATA, del PERIODO e del TIPO di OCCUPAZIONE (es. tende, passo carrabile, mercati, ambulanti senza posto fisso, etc.). Anche le occupazioni abusive, effettuate senza la prescritta autorizzazione o concessione, sono soggette al pagamento del canone.</p>\n","i":"01FNV4PZWXFJ1ASYRSAJP6STFV","n":"COSAP_PRECED","q":1,"sc":"LOCAL"},{"d":"<p>I diritti di istruttoria SUAP si sommano ad eventuali diritti ed oneri da corrispondere ad altri enti o uffici coinvolti nel procedimento presentato all’ufficio.</p>\n","i":"01FNV4Z9F66X1MW8FGZJB3CRVK","n":"Diritti SUAP","q":1,"sc":"LOCAL"},{"d":"<p>I diritti di segreteria per gli atti di edilizia stati istituti con D.L.18/01/1993 n.8, convertito in legge 19/03/1993 n.68 e sono dovuti quale corrispettivo dell’attività istruttoria svolta dagli uffici comunali e per la visione atti</p>\n","i":"01FNV53JBZ7N6JAGXZ9A17PSC7","n":"Diritti Segreteria Ufficio Tecnico/Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Tutti i gestori di strutture alberghiere, extra-alberghiere ed all’aperto che offrono alloggio, inclusi affittacamere non professionali, agriturismi e affitti inferiori a trenta giorni sono tenuti alla riscossione dell’imposta di soggiorno.\nTale imposta può essere riversata al Comune tramite questo servizio di pagamento.\nL’imposta di soggiorno è dovuta da tutti coloro che, non residenti, soggiornano nelle strutture ricettive, alberghiere ed extralberghiere presenti sul territorio comunale.</p>\n\n","i":"01FNX63AK3G66DDNAA9JH13VT5","n":"Imposta di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Sanzione dovuta da chi riceve un verbale dalla Polizia Municipale per violazioni diverse dal Codice della Strada.</p>\n","i":"01FNX700099SZPRK8ZXEPRYSSZ","n":"Sanzioni Amministrative della P.M. diverse da violazioni del C.d.S.","q":1,"sc":"LOCAL"}],"prefix":"Città di ","fn":"Bucine","st":"BUCINE"}