{"fc":"00231830688","o":"Comune di Tocco Da Casauria","s":[{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FXSN7ZSQM6DN1P46S07ZJCCE","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FXSN2GQBKZ0DGN56QVPZZRY9","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FXSM5MMWG0P729TTDCR8KV2D","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente la comunicazione di avvenuta presentazione delle istanze on-line.</p>\n","i":"01EZ9JJ3FMG7PYZQCJ4J5PYGP2","n":"COMUNICAZIONE ISTANZE ON-LINE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consiste nell’invio all’utenza di un messaggio per avvisare di eventi culturali/sportivi/ecc. organizzati o patrocinati dall’Ente</p>\n","i":"01FPXES9SHPYC04XGN0K12J7WW","n":"Comunicazione Eventi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica con comunicazioni a seguito di eventi calamitosi (ad es. adozione di ordinanze contingibili e urgenti) e in ordine alle previsioni meteorologiche (ad es. allerta meteo).</li>\n</ul>\n","i":"01FS9ZBYYEMQ24MSDQE0ZKFSWY","n":"Comunicazione Eventi Naturali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consiste nell’invio all’utenza di un messaggio per avvisare dell’avvenuto rilascio della Tessera Elettorale</p>\n","i":"01FPXEHFPWAM8PAGDARH5R5786","n":"Comunicazione Rilascio Tessera Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO Potrai:</p>\n\n<ul>\n  <li>ricevere un messaggio in merito alle modalità di rinnovo della tua carta d’identità</li>\n</ul>\n","i":"01FPXCR4NH0H78FQZX612GATTX","n":"Comunicazione Rinnovo Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consiste nell’invio all’utenza di un promemoria in prossimità della scadenza della propria carta d’identità.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere un messaggio in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FPXDCA03KCYH53WWYTPTT00C","n":"Comunicazione Scadenza Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consiste nell’invio all’utenza di un messaggio per avvisare la cittadinanza della scadenza delle rate TARI</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in merito alla scadenza TARI</li>\n</ul>\n","i":"01FPXE683B97SMMVG9G5763NRV","n":"Comunicazione Scadenze TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni istituzionali di varia natura</li>\n</ul>\n","i":"01FPXCC51ET92657XR0FDZ5J1N","n":"Comunicazione alla Cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica per avvisarti della chiusura di tratti stradali.</li>\n</ul>\n","i":"01FPXF28JBKZ4WMBYGN2NH9Q01","n":"Comunicazione per Chiusura Strade","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere un messaggio relativo alla scadenza dell’IMU</li>\n</ul>\n","i":"01FPXBWGCF78H42SJ0QYY1KHTK","n":"Comunicazioni Scadenze IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente dell’invio all’utenza di una conferma in seguito a una richiesta di appuntamento</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere un messaggio relativo a una richiesta di appuntamento</li>\n</ul>\n","i":"01FPXDR67BHHCSYR8NWZ8AYEC2","n":"Conferma Appuntamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FXSMW66ZXZP4F0A8Y0GP2SAM","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FXSND8DMD21YKW25C2NP0CF6","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FXSNVA0M87687NQ35TR5ZWSC","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FXSNJDPTT2S3K0Z4EGAQW77P","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FXSMAGSCBF9G8VW4NS6KQD7P","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FXSMK1B6VNY4VA4BXY7DHMDR","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FXSMQYB9K86B00SDT571PDFQ","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Tocco Da Casauria","st":"TOCCO DA CASAURIA"}