{"fc":"00232410332","o":"Comune di Cortemaggiore","s":[{"d":"<p>Scheda Servizio:\nIl servizio comunicazioni istituzionali ti informa sulle attività dell’Ente che ti riguardano.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni di carattere generale dagli uffici dell’Ente</li>\n</ul>\n","i":"01FDHVP8GP7YTGSJ63WDTXFG76","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione da ufficio servizi all’infanzia ti tiene aggiornato sulle attività dell’ufficio servizi all’infanzia del tuo ente. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n","i":"01FQYB86026HVVDMW3FVESRY4F","n":"Comunicazione da ufficio servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Ufficio Tecnico - Comunicazione richiesta integrazione pratica edilizia ti tiene aggiornato sullo stato delle tue pratiche.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in caso di richiesta di integrazione dei documenti relativi alla tua pratica edilizia</li>\n</ul>\n","i":"01FQYBNZ51WVE4W7M2XG43W1Z5","n":"Comunicazione richiesta integrazione pratica edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso emissione pagamento TARI ti tiene aggiornato sullo stato dei tuoi documenti TARI. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di comunicazione dell’ avvenuta emissione del tuo avviso di pagamento TARI.</li>\n</ul>\n","i":"01FQYATZGN4Z6BERK90KVRT9F2","n":"Avviso emissione pagamento TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso scadenza pagamento Canone Unico Patrimoniale ti tiene informato dell’emissione, da parte dell’Ente, dei documenti contabili riferiti ai tuoi pagamenti annuali ed alla relativa scadenza.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione dell’emissione dei pagamenti Canone Unico Patrimoniale ed il relativo promemoria della scadenze.</li>\n</ul>\n","i":"01FQYAVN51G9QBV4BGTAR74S46","n":"Avviso scadenza pagamento Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Avviso scadenza pagamento servizi scolastici ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FQYB7E1CHYFW130AEVVPPM3G","n":"Avviso scadenza pagamento servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione saldo pagamenti servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi pagamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n","i":"01FQYB7RAPWTZG1GP49YXFZTJJ","n":"Comunicazione saldo pagamento servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Ufficio Tecnico - Comunicazione da ufficio tecnico ti tiene aggiornato sulle attività dell’ufficio tecnico del tuo ente.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni o comunicazioni relative alle attività dell’ufficio tecnico del tuo ente.</li>\n</ul>\n","i":"01FQYBP8RQ63XHBV9B96ZXBYMB","n":"Comunicazione da ufficio tecnico","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Comunicazione saldo pagamenti servizi scolastici ti tiene aggiornato sullo stato dei tuoi pagamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n","i":"01FQYB77P7C0SC03AH04JQFPWA","n":"Comunicazione saldo pagamenti servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Ufficio Tecnico -Comunicazione stato di avanzamento ti tiene aggiornato sullo stato delle tue pratiche.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica sullo stato di avanzamento della tua pratica edilizia</li>\n</ul>\n","i":"01FQYBP3M5DBQB64Z9W93NKM92","n":"Comunicazione stato avanzamento pratica edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pagamenti pagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulle tue scadenze di pagamento;</li>\n  <li>ricevere gli avvisi di pagamento ed effettuarli attraverso la piattaforma pagoPA.</li>\n</ul>\n","i":"01EYK9H883THDNSV38J275ZMCY","n":"Pagamenti PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso scadenza pagamento TARI ti tiene informato dell’emissione, da parte dell’Ente, dei documenti contabili riferiti ai tuoi pagamenti annuali ed alla relativa scadenza.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione dell’emissione dei pagamenti TARI ed il relativo promemoria della scadenze.</li>\n</ul>\n","i":"01FQYAV4K9ENWY665X7S49V420","n":"Avviso scadenza pagamento TARI","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio TARI ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati gestiti dall’ufficio.\nL’ufficio TARI è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio TARI  in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano.</li>\n</ul>\n","i":"01FQYAV9A5Z18AXB86R9DQ8G26","n":"Comunicazioni da ufficio TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso emissione pagamento Canone Unico Patrimoniale ti tiene informato dell’emissione, da parte dell’ Ente, dei documenti contabili riferiti all’emissione dei tuoi avvisi annuali per il pagamento del Canone Unico Patrimoniale.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione di avvenuta emissione del tuo avviso di pagamento Canone Unico Patrimoniale con il relativo promemoria.</li>\n</ul>\n","i":"01FQYAVG4G23KRBZ5ZTNKPF5FT","n":"Avviso emissione pagamento Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio  Canone Unico Patrimoniale ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati gestiti dall’ufficio.\nL’ufficio  Canone Unico Patrimoniale è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio Canone Unico Patrimoniale  in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano.</li>\n</ul>\n","i":"01FQYAVWTBSMWZ8Z1TENYP4MHQ","n":"Comunicazioni da ufficio Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Comunicazione da ufficio servizi scolastici ti tiene aggiornato sulle attività dell’ufficio servizi scolastici del tuo ente. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n","i":"01FQYB7JE0E30RSD1QXTF9DF3Z","n":"Comunicazione da ufficio servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Avviso scadenza pagamento servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FQYB7Z331G6DF4R3JV7QAMGV","n":"Avviso scadenza pagamento servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Ufficio Tecnico - Avviso avvenuta presentazione pratica edilizia ti tiene aggiornato sullo stato delle tue pratiche.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere gli estremi della presentazione della tua pratica edilizia</li>\n</ul>\n","i":"01FQYBNTDSJ0B4MZKDCMBP2ST1","n":"Avviso avvenuta presentazione pratica edilizia","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cortemaggiore","st":"CORTEMAGGIORE"}