{"fc":"00230280331","o":"Comune di Gragnano Trebbiense","s":[{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWZ9YHTNRZRW6KDPF0WB8X","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01FQY6KRFKQ6504HEXB1JMC8KC","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi offerti dalla Biblioteca comunale.</p>\n","i":"01FJBZVHHS5A7P681QYD70RCXY","n":"Biblioteca","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01FQY6KZBH7HGQSMJK6SFGSGA8","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative a manifestazioni ed eventi che si realizzeranno sul territorio comunale.</p>\n","i":"01FJBZT4P29KJNGWJVJYY1RF5P","n":"Manifestazioni ed eventi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ad informazioni e notizie in tema ambientale, quali:</p>\n<ul>\n  <li>modifiche degli orari di apertura della stazione ecologica attrezzata</li>\n  <li>modifiche organizzative inerenti la raccolta differenziata dei rifiuti e dello spazzamento stradale</li>\n  <li>comunicazioni relative a interventi di manutenzione del verde pubblico e delle alberature</li>\n  <li>comunicazioni relative alle aperture/chiusure dei cimiteri, ecc.</li>\n</ul>\n","i":"01FJBZN6C6MC1MJCA2EV59D5G9","n":"Servizi ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi scolastici gestiti dal Comune di Gragnano Trebbiense: scadenza termini per la presentazione di richieste di menù speciali (per motivi di salute, religiosi, ecc.), rispetto a quanto previsto dalle tabelle dietetiche dell’Azienda USL di Piacenza adottate nella mensa scolastica.</p>\n","i":"01FJBZZ5HH6BAH4ZGV9QX0THCY","n":"Servizi scolastici - adozione menù speciale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi scolastici gestiti dal Comune di Gragnano Trebbiense: scadenza termini per la presentazione di richieste di esenzione parziale o totale dal pagamento di rette e/o servizi scolastici.</p>\n","i":"01FJC01ASXWDD7YKS362G1BQE0","n":"Servizi scolastici - esonero pagamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi scolastici gestiti dal Comune di Gragnano Trebbiense: scadenza termini per la presentazione di richieste di iscrizione al servizio di mensa scolastica.</p>\n","i":"01FJC096MMN05AX18198MX9HRW","n":"Servizi scolastici - mensa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi scolastici gestiti dal Comune di Gragnano Trebbiense: scadenza termini per la presentazione di richieste di iscrizione al servizio di pre-scuola attivo presso la scuola primaria e la scuola secondaria di I° grado.</p>\n","i":"01FJC0335YG7PRQ3BD1KBN6P38","n":"Servizi scolastici - pre scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi scolastici gestiti dal Comune di Gragnano Trebbiense: scadenza termini per la presentazione di richieste di iscrizione al servizio di trasporto scolastico.</p>\n","i":"01FJC047D7TYZQV78TP8BB1SN5","n":"Servizi scolastici - trasporto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di notifiche testuali ai cittadini relative ai servizi sociali gestiti dal Comune di Gragnano Trebbiense: scadenza termini per la presentazione di richieste di contributi e bonus vari.</p>\n","i":"01FJC0BB9KEVHGVQ6F2EQQ4BAP","n":"Servizi sociali - contributi e bonus","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Gragnano Trebbiense","st":"GRAGNANO TREBBIENSE"}