{"fc":"00232910166","o":"Comune di Dalmine","s":[{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYTZ245DP67Q46BK6WQNYZDM","n":"Pratiche Anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio <strong>“Servizi Sociali e Terzo Settore”</strong> consente a chi presenta istanze di accesso a prestazioni sociali di ricevere il puntuale aggiornamento sullo stato di avanzamento delle stesse.\nSono attivi su IO i seguenti servizi:</p>\n<ul>\n  <li>Servizio di Assistenza Domiciliare</li>\n  <li>Servizio pasti a domicilio</li>\n  <li>Servizio di trasporto sociale</li>\n  <li>Assistenza economica per indigenza</li>\n  <li>Attività motorie rivolte alla disabilità</li>\n  <li>Bonus energia elettrica, gas, Idrico</li>\n  <li>Contributi alle Associazioni dalminesi</li>\n  <li>Contributi riduzione retta servizi prima infanzia</li>\n  <li>Assistenza alunni diversamente abili</li>\n  <li>Iscrizione al servizio Territoriale Disabili “La Bussola”</li>\n  <li>Trasporto alunni diversamente abili</li>\n  <li>Inserimenti lavorativi o socio-occupazionali per persone in situazione di fragilità</li>\n</ul>\n\n<p>Di alcuni servizi è possibile pagare i canoni direttamente in-app tramite la piaffaforma PagoPA</p>\n","i":"01FR8DFC80PGECR7QEF6F1MVVA","n":"Servizi Sociali e Terzo Settore","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio SAP/ERP (Servizio abitativo pubblico/Edilizia Residenziale Pubblica)  tramite app IO:</p>\n\n<ul>\n  <li>consente di ricevere aggiornamento riguardo le proprie domande di assegnazione alloggi.<br />\nInoltre per i beneficiari di soluzioni abitative agevolate, consente di ricevere informazioni utili riguardanti la propria posizione debitoria (canone di affitto e tasse).</li>\n</ul>\n","i":"01FR8ASYSC10HNWXTMB4YESJDZ","n":"Servizio Abitativo Pubblico - Edilizia Residenziale Pubblica","q":1,"sc":"LOCAL"},{"d":"<p><strong>InformaDalmine</strong> permette ai cittadini tramite app IO di:</p>\n<ul>\n  <li>ricevere notifiche relative a temi di interesse generale (chiusure strade, disservizi elettrici programmati, incidenti, allerte meteo, situazioni di pericolo, informazioni di pubblica utilità)</li>\n  <li>notifiche individuali (avvenuta protocollazione delle istanze, segnalazione disservizi, richieste di accesso agli atti, appuntamenti e prenotazioni).</li>\n</ul>\n","i":"01FR8GGXV0ACWZBB25R4TAWXB6","n":"Servizio InformaDalmine","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio <strong>Multe e Sanzioni</strong> consente ai cittadini di ricevere tramite app IO:</p>\n<ul>\n  <li>notifiche e aggiornamenti in merito a sanzioni a proprio carico per infrazioni al Codice della Strada o per violazione dei regolamenti comunali comminate dal Corpo di Polizia Locale della Città di Dalmine (per alcune sanzioni è anche possibile effettuare il pagamento direttamente in-app tramite la piattaforma PagoPA);</li>\n</ul>\n","i":"01FR8C467HFSJ40DBV5E23EEMH","n":"Servizio Multe e Sanzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio <strong>Permessi e Dichiarazioni</strong> consente ai cittadini di ricevere tramite app IO notifiche e aggiornamenti in merito a:</p>\n<ul>\n  <li>Concessioni per occupazioni di suolo pubblico;</li>\n  <li>Autorizzazioni per esposizioni pubblicitarie;</li>\n  <li>Contrassegni per persone con capacità di deambulazione sensibilmente ridotte e card per l’ingresso in automobile presso il Cimitero principale;</li>\n  <li>Procedimenti relativi alle dichiarazioni di cessioni di fabbricato;</li>\n  <li>Procedimenti relativi alle dichiarazioni di ospitalità di cittadini stranieri;</li>\n</ul>\n","i":"01FR8CZETF9F765AN9MAE6R6K1","n":"Servizio Permessi e Dichiarazioni","q":1,"sc":"LOCAL"},{"d":"<p>Con il servizio <strong>“Scuola, Cultura e Sport”</strong>, a seguito della presentazione di istanze è possibile tracciarne l’evasione direttamente dal proprio smartphone.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>Iscrizione ai servizi pre-post scolastici</li>\n  <li>Iscrizione refezione scolastica</li>\n  <li>Iscrizione scuola dell′infanzia comunale</li>\n  <li>Iscrizione servizio di trasporto</li>\n  <li>Iscrizione albo delle associazioni</li>\n  <li>Prenotazione posti per spettacoli teatrali</li>\n  <li>Prenotazione sale comunali</li>\n  <li>Prenotazione palestre ed impianti sportivi comunali</li>\n</ul>\n\n<p>Per alcuni servizi è possibile effettuare il pagamento di canoni, spese o oneri direttamente in-app tramite la piattaforma PagoPA.</p>\n","i":"01FR8FXNNA884MRGGTYYQVHVCY","n":"Servizio Scuola, Cultura e Sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio STAET (Tutela Ambientale e Territoriale) consente di ricevere notifiche dall’ufficio ecologia del Comune.\nAttraverso IO è possibile ricevere:</p>\n<ul>\n  <li>informazioni riguardo la raccolta differenziata e il nuovo sistema di raccolta puntuale;</li>\n  <li>notizie riguardanti la piazzola ecologica di Via Bastone;</li>\n  <li>notifiche in merito ad eventuali importi a proprio carico relativi al servizio di raccolta/smaltimento.</li>\n</ul>\n","i":"01FN8NP71PP49JW4QCFEMW4CW4","n":"Servizio Tutela Ambientale e Territoriale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere avvisi di pagamento emessi dai servizi Edilizia Privata e Urbanistica direttamente sul proprio smartphone.</li>\n  <li>ricevere aggiornamenti in merito ad avanzamento ed evasione di pratiche presentate o necessità di integrazione documentale.</li>\n  <li>per fissare sopralluoghi e verifiche ispettive, l’ufficio ti può contattare  direttamente su app.</li>\n</ul>\n","i":"01FR8ACTDD5TVAQFA65KTKHD9E","n":"Servizio Urbanistica ed Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Lo sportello telematico polifunzionale è integrato con l’App IO e consente ai cittadini e ai professionisti di ricevere automaticamente su IO messaggi push all’accesso ai servizi e all’avvio del procedimento.\nIn particolare sono previsti:</p>\n<ul>\n  <li>messaggio di benvenuto e conferma di primo accesso allo sportello telematico</li>\n  <li>messaggio di notifica di corretta trasmissione della pratica all’ente e comunicazione del numero di protocollo attribuito automaticamente all’istanza</li>\n</ul>\n","i":"01FF5FFSC7H0ANJVCC5PHA5YH1","n":"Sportello Telematico SUAP/SUE","q":1,"sc":"LOCAL"},{"d":"<p>Grazie al servizio Tributi ed Entrate Locali è possibile ricevere dal Comune notifiche in merito alla propria posizione debitoria dei tributi TARI e IMU ed effettuare, direttamente dall’app IO, il pagamento.</p>\n\n<p><em>Il servizio viene attivato contestualmente all’inserimento in anagrafe tributaria locale.</em></p>\n","i":"01FQ2SX644ZSJE9JVMFWKP9PHP","n":"Tributi ed Entrate Locali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Dalmine","st":"DALMINE"}