{"fc":"00232910166","o":"Comune di Dalmine","s":[{"d":"<p>Il servizio STAET (Tutela Ambientale e Territoriale) consente di ricevere notifiche dall’ufficio ecologia del Comune.\nAttraverso IO è possibile ricevere:</p>\n<ul>\n  <li>informazioni riguardo la raccolta differenziata e il nuovo sistema di raccolta puntuale;</li>\n  <li>notizie riguardanti la piazzola ecologica di Via Bastone;</li>\n  <li>notifiche in merito ad eventuali importi a proprio carico relativi al servizio di raccolta/smaltimento.</li>\n</ul>\n","i":"01FN8NP71PP49JW4QCFEMW4CW4","n":"Servizio Tutela Ambientale e Territoriale","q":1,"sc":"LOCAL"},{"d":"<p>Grazie al servizio Tributi ed Entrate Locali è possibile ricevere dal Comune notifiche in merito alla propria posizione debitoria dei tributi TARI e IMU ed effettuare, direttamente dall’app IO, il pagamento.</p>\n\n<p><em>Il servizio viene attivato contestualmente all’inserimento in anagrafe tributaria locale.</em></p>\n","i":"01FQ2SX644ZSJE9JVMFWKP9PHP","n":"Tributi ed Entrate Locali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYTZ245DP67Q46BK6WQNYZDM","n":"Pratiche Anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Lo sportello telematico polifunzionale è integrato con l’App IO e consente ai cittadini e ai professionisti di ricevere automaticamente su IO messaggi push all’accesso ai servizi e all’avvio del procedimento.\nIn particolare sono previsti:</p>\n<ul>\n  <li>messaggio di benvenuto e conferma di primo accesso allo sportello telematico</li>\n  <li>messaggio di notifica di corretta trasmissione della pratica all’ente e comunicazione del numero di protocollo attribuito automaticamente all’istanza</li>\n</ul>\n","i":"01FF5FFSC7H0ANJVCC5PHA5YH1","n":"Sportello Telematico SUAP/SUE","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Dalmine","st":"DALMINE"}