{"o":"Comune di Villadossola","fc":"00233410039","s":[{"i":"01FENEZD097FMJJS3FDW5D9J5Z","n":"Avviso concessioni cimiteriali","d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FDCMKEYEBZ99XBBH6X0NE4Q8","n":"Avviso nomina a scrutatore di seggio","d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FDCMV5HNW6YHGSRRDSJYPZ3Z","n":"Avviso iscrizione albo scrutatori","d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FDCMZJPX9H4ZP80VS3QFJE4Q","n":"Avviso iscrizione albo Presidenti di seggio","d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEND9121KMN068F9Q4YE5PSX","n":"IMU - Avviso","d":"<p>Il servizio permette di essere informati relativamente all’ IMU.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Villadossola","st":"VILLADOSSOLA"}