{"fc":"00245010087","o":"Comune di Vessalico","s":[{"d":"<p>Il servizio Avviso Consegna Tessera Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n</ul>\n","i":"01FK0D3TWH1EX26HN1B4H7AV86","n":"Avviso Consegna Tessera Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notifica Avviso Pagamento Bolletta Acquedotto ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico e pagarle direttamente  semplicemente scegliendo la modalità più comoda per te.</li>\n</ul>\n","i":"01FK0DVRSF0WEW4XHKAF5E0TA9","n":"Avviso Pagamento Bolletta Acquedotto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso Pagamento Canone Lampade Votive ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico, pagarle direttamente e semplicemente scegliendo la modalità più comoda per te.</li>\n</ul>\n","i":"01FK0DM55QTBVG4Z7CASS8D4PP","n":"Avviso Pagamento Canone Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso Pagamento Canone Unico ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico e pagarle direttamente semplicemente scegliendo la modalità più comoda per te.</li>\n</ul>\n","i":"01FK0DXJN1X93F6RXYYNRD3EP6","n":"Avviso Pagamento Canone Unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Avviso Pagamento Rette Scolastiche” ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico, pagarle direttamente scegliendo la modalità più comoda per te.</p>\n","i":"01FK0DNZAV69708AQDEZ9CM9MH","n":"Avviso Pagamento Rette Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso Pagamento Tari ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico</li>\n  <li>pagarle direttamente e semplicemente scegliendo la modalità più comoda per te</li>\n</ul>\n","i":"01FK0CSCRNE2XK4MG5CX5WJP98","n":"Avviso Pagamento Tari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso Scadenza Carta di Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta di identità.</li>\n</ul>\n","i":"01FK0D16EKE9CP93ZQEE1GX86P","n":"Avviso Scadenza Carta di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso Scadenza IMU ti tiene aggiornato sulle scadenze legate a questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria che ricordi la scadenza del pagamento IMU</li>\n</ul>\n","i":"01FK0CNBQDE3FCAT24FGQMC8GN","n":"Avviso Scadenza IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazione Assegnazione Scrutatore al Seggio, offre al cittadino la possibilità di essere informato in merito ad avvisi veicolati dall’ufficio elettorale.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<p>-essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</p>\n","i":"01FK0DS2TNX83GQ12DZSPD103Y","n":"Comunicazione Assegnazione Scrutatore al Seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazione Cambio Stato Pratica Anagrafica informa il cittadino ed il  professionista circa il passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di un procedimento.</li>\n</ul>\n","i":"01FK0D6BMK2PZTHNEQHPM9YT1D","n":"Comunicazione Cambio Stato Pratica Anagrafica","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio “MessaggIO Diretto” consente all’Ente di inviare direttamente comunicazioni informative dedicate e personalizzate.<br />\nL’Ente, in maniera libera, potrà inviare messaggi di natura informativa utili alla Cittadinanza (eventi, segnalazioni, emergenze, …..) direttamente alle figure interessate e coinvolte.<br />\nCol “MessaggIO Diretto” il rapporto tra l’Ente ed il Cittadino sarà immediato !!</p>\n","i":"01EY0K2XRXP2JZCCBGG0FA1ZD2","n":"MessaggIO Diretto","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio “Paga Facile” consente al cittadino di ricevere delle notifiche di pagamento e pagarli direttamente dal proprio dispositivo mobile.<br />\nTutti i Servizi presenti ora ed in futuro sul portale dei Pagamenti dell’Ente, avranno quindi una nuova modalità di pagamento oltre e quelle già presenti sul portale stesso:</p>\n<ul>\n  <li>direttamente sul portale;</li>\n  <li>tramite avviso cartaceo, nei PSP operativi.</li>\n</ul>\n","i":"01EY0JZNGXV7XEWAHAVJ56TTEZ","n":"Paga Facile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notifica Verbali Polizia Municipale ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01FK0DD679ZYZZ6M3RRJAR17QS","n":"Servizio Notifica Verbali Polizia Municipale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ordinanze offre al cittadino la possibilità di essere informato in merito alle sedute del consiglio comunale.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<p>-essere aggiornato sulle ordinanze Comunali.</p>\n","i":"01FK0DHJX5KRHASE6FS61AE6Z4","n":"Servizio Ordinanze Consiglio Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Seduta Consiglio Comunale offre al cittadino la possibilità di essere informato in merito alle sedute del consiglio comunale.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere aggiornato sulle sedute del Consiglio Comunali.</li>\n</ul>\n","i":"01FK0D977BRMN4X65X6XZTNQE0","n":"Servizio informazioni Seduta Consiglio Comunale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Vessalico","st":"VESSALICO"}