{"fc":"00242110765","o":"Comune di Francavilla in Sinni","s":[{"d":"<p>Il servizio Comunicazioni da ufficio TRIBUTI ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n","i":"01FQ4KJMHQDTK73F8P533BFW6Q","n":"Comunicazione Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Tecnico – Comunicazione da Ufficio Tecnico ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n","i":"01FQ4KMG2HQBY99B4G60EEHBBZ","n":"Comunicazione Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.<br />\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01EZG2BQA505A7MXHRMVB7K75H","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01F9H8DS5SRBH8QBM2K344DCJN","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, viene utilizzato per allerta protezione civile e segnalazioni di emergenza.</p>\n","i":"01FQ4KFN6C907WSFD7KBX9PM5Z","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</p>\n","i":"01FQ4KGNXQ16PEVRDC7YC0620V","n":"Avviso scadenza carta d’identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Anagrafe - Comunicazione da ufficio anagrafe, ti tiene aggiornato sugli eventi che interessano te o la zona in cui abiti.</p>\n","i":"01FQ4KHNF2ZN6J6R8PS5V49J5T","n":"Comunicazioni Ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato.<br />\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01F9H8F118J8SWFPGYQY4SE0V8","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale - Comunicazione da ufficio Elettorale, ti tiene aggiornato sugli eventi elettorali che ti riguardano.</p>\n","i":"01FQ4KKKRTN16Y4W33CW6QYC6G","n":"Comunicazioni Ufficio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni Servizi Sociali</p>\n","i":"01FQ4KNM9MB5167CKKNSV6EJPM","n":"Comunicazioni Servizi Sociali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Francavilla in Sinni","st":"FRANCAVILLA IN SINNI"}