{"fc":"00242200517","o":"Comune di Cavriglia","s":[{"d":"<p>Il servizio di Pagamento Diritti di segreteria Area Tecnica offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Diritti di segreteria Area Tecnica</li>\n</ul>\n","i":"01FQGTB24W5ZYNMPSK4WNFFC0D","n":"Diritti di segreteria Area Tecnica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Occupazione Suolo Pubblico - COSAP Permanente offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Occupazione Suolo Pubblico - COSAP Permanente</li>\n</ul>\n","i":"01FQGRVZPGHEW4X341B2TG6KJ6","n":"Occupazione Suolo Pubblico - COSAP Permanente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Occupazione Temporanea Suolo Pubblico - COSAP Temporanea offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Occupazione Temporanea Suolo Pubblico - COSAP Temporanea</li>\n</ul>\n","i":"01FQGS5K4FXPN5EB5Q5MFFV70D","n":"Occupazione Temporanea Suolo Pubblico - COSAP Temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Passo Carrabile offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Passo Carrabile</li>\n</ul>\n","i":"01FQGSN06QNM2TXRMAR292BMEE","n":"Passo Carrabile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Passo Carrabile - Rilascio Segnaletica offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Passo Carrabile - Rilascio Segnaletica</li>\n</ul>\n","i":"01FQGSWDSDR79QWQY1DD43Z6X0","n":"Passo Carrabile - Rilascio Segnaletica","q":1,"sc":"LOCAL"},{"d":"<p>Avviso legato a uno step di avanzamento di un’istanza presentata per l’iscrizione o la rinuncia a un servizio a domanda individuale (accettazione, ammissione, inserimento, rifiuto…).</p>\n","i":"01EZ4QM7KZ0A3WQHC5MQ6JMYG0","n":"Servizi a domanda individuale - Aggiornamento stato istanze","q":1,"sc":"LOCAL"},{"d":"<p>Avviso sintetico di emissione di una bolletta/fattura relativa a un servizio a domanda individuale (con eventuale link al pagamento se non gestito dall’intermediario pagoPA).</p>\n","i":"01EZ4HRKDVCZHV0YAJ5NAMWRET","n":"Servizi a domanda individuale - Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Messaggi non legati all’emissione o alla scadenza di una bolletta/fattura: promemoria per le iscrizioni o per riunioni, avvisi di pubblicazione graduatorie, comunicazioni urgenti…</p>\n","i":"01EZ4QP78A8GSGTBPCQB9C437Z","n":"Servizi a domanda individuale - Comunicazioni","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di sollecito per una bolletta/fattura scaduta per la quale non risulta sia stato effettuato il pagamento.</p>\n","i":"01EZ4HSKPY018JFSQWG71K17M6","n":"Servizi a domanda individuale - Sollecito pagamento post scadenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Servizi cimiteriali - Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Servizi cimiteriali - Lampade Votive</li>\n</ul>\n","i":"01F3MHTK3XEYD7WXZZ59P34QFM","n":"Servizi cimiteriali - Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Servizi scolastici - Nido offre la possibilità di gestire dei pagamenti direttamente attraverso App IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Servizi scolastici - Nido.</li>\n</ul>\n","i":"01EZ4J8RPXZS2GPEZ1Q6AH4MBE","n":"Servizi scolastici - Nido","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cavriglia","st":"CAVRIGLIA"}