{"fc":"00245430236","o":"Comune di Peschiera del Garda","s":[{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7WHVV7AX2WMZZBN14V4W92","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’edilizia privata e urbanistica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento concessioni edilizia privata e urbanistica</li>\n</ul>\n","i":"01FG6W15QK5H0YTVC8TXE0V9GJ","n":"Edilizia privata e urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento tari mercato annuale</li>\n</ul>\n","i":"01FG6W2RGDBBV7JZQX18ZZVB05","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la tassa dei concorsi pubblici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>tassa concorsi pubblici</li>\n</ul>\n","i":"01FG6W328TKSRVF609VB25Q2DJ","n":"Tassa Concorsi Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la tassa di soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento tassa soggiorno</li>\n</ul>\n","i":"01FG6W39CGQ0DDTXZHE2TETB7Q","n":"Tassa soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’utilizzo delle sale comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento utilizzo sale comunali.</li>\n</ul>\n","i":"01FG6VHZ4XW01G9NDRXST164RS","n":"UTILIZZO SALE COMUNALI","q":1,"sc":"LOCAL"},{"d":"<p>L’attenzione alla persona ed la socialità costituiscono i principali punti di interesse dell’Amministrazione Comunale di Peschiera del Garda, il cui obiettivo primario è quello di evidenziare e sanare, nel rispetto dei principi della riservatezza e della volontà di ognuno, i bisogni delle famiglie, dei minori, dei giovani, degli anziani, dei diversamente abili, dei cittadini emarginati e di chiunque versi, anche temporaneamente, in situazione di disagio</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del trasporto scolastico</li>\n</ul>\n","i":"01EZCM3WEYAVK90NW6KTF421ZR","n":"TRASPORTO SCOLASTICO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la concessione di antenne offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento concessioni antenne.</li>\n</ul>\n","i":"01FG6VGH97E55517H8FNBWRC5P","n":"CONCESSIONI ANTENNE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le lampade votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. <br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento lampade votive</li>\n</ul>\n","i":"01FG6VHD5SDMJH6TG7GSR9WC8X","n":"LAMPADE VOTIVE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le carte di identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento carta identità</li>\n</ul>\n","i":"01FG6VJFBNXE0GHV88SW6PZKCW","n":"Carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti cimiteriali</li>\n  <li>pagamento concessioni cimiteriali</li>\n</ul>\n","i":"01FG6VKGF4VETZMPNJ4M9HXAAV","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento cosap permanente</li>\n  <li>pagamento cosa temporanea</li>\n</ul>\n","i":"01FG6VMYPPYBCNB5XAW9CB6N0W","n":"COSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’abbonamento parcheggi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento abbonamento parcheggi</li>\n</ul>\n","i":"01FG6W1SFXHCX5A6RFATV89624","n":"Abbonamento Parcheggi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la ristorazione scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento ristorazione scolastica</li>\n</ul>\n","i":"01FG6W2DAQ9T76TSN207THAJ49","n":"Ristorazione Scolastica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Peschiera del Garda","st":"PESCHIERA DEL GARDA"}