{"fc":"00245430236","o":"Comune di Peschiera del Garda","s":[{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7WHVV7AX2WMZZBN14V4W92","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’edilizia privata e urbanistica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento concessioni edilizia privata e urbanistica</li>\n</ul>\n","i":"01FG6W15QK5H0YTVC8TXE0V9GJ","n":"Edilizia privata e urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Demografici Elettorali e Statistici permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Demografici Elettorali e Statistici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXG5P420ESZ9S2TEDCR4WXB","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXT3B14PJZH6Y2X5YRA7GPV","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYGN0GYBDWSGAJJ1BFZAGN1","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Cultura, Religioni, Pari opportunita’, Sport, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Cultura, Religioni, Pari opportunita’, Sport dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYS94GQ796VM5BXRM96ZHFJ","n":"Cultura, religioni, pari opportunita', sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Patrimonio, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Patrimonio. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR7Y38GD1P58HGP0Y7ZC2646","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento tari mercato annuale</li>\n</ul>\n","i":"01FG6W2RGDBBV7JZQX18ZZVB05","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la tassa dei concorsi pubblici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>tassa concorsi pubblici</li>\n</ul>\n","i":"01FG6W328TKSRVF609VB25Q2DJ","n":"Tassa Concorsi Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la tassa di soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento tassa soggiorno</li>\n</ul>\n","i":"01FG6W39CGQ0DDTXZHE2TETB7Q","n":"Tassa soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Avvocatura civica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio Avvocatura civica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQHDJ0SVRFAYZ29J1916AG1K","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di Polizia Locale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Polizia Locale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQW62MHY7VV4KY4C8WPDBP7A","n":"Corpo di Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria Generale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Ragioneria Generale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQWCKZMVC2PN93G4Z48ACHEN","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQY1TZS6T5S6NHP30M8GJPVB","n":"Tutela ambientale, sanita' e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Varie, permette di ricevere notifiche relative ai servizi digitali che hanno attinenze varie (non incluse in altri servizi dell’Ente). Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR916KPT5D9D1FS53DSDWQ3C","n":"Varie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Sviluppo economico, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Sviluppo economico. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR0PX8KHMRV7XVV4WZQ7B1E4","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi idrici, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Servizi idrici. Tramite IO potra ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR140C7GKPVJPDY7M5H2YTNR","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Locazione locali e impianti, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici che si occupano di Locazione locali e impianti dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR1KDF2VKD51CSW2S1SPJZV2","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con i Tributi dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR2JFPGC092W0JCNG86EDBJ2","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’utilizzo delle sale comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento utilizzo sale comunali.</li>\n</ul>\n","i":"01FG6VHZ4XW01G9NDRXST164RS","n":"Utilizzo Sale Comunali","q":1,"sc":"LOCAL"},{"d":"<p>L’attenzione alla persona ed la socialità costituiscono i principali punti di interesse dell’Amministrazione Comunale di Peschiera del Garda, il cui obiettivo primario è quello di evidenziare e sanare, nel rispetto dei principi della riservatezza e della volontà di ognuno, i bisogni delle famiglie, dei minori, dei giovani, degli anziani, dei diversamente abili, dei cittadini emarginati e di chiunque versi, anche temporaneamente, in situazione di disagio</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del trasporto scolastico</li>\n</ul>\n","i":"01EZCM3WEYAVK90NW6KTF421ZR","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la concessione di antenne offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento concessioni antenne.</li>\n</ul>\n","i":"01FG6VGH97E55517H8FNBWRC5P","n":"Concessioni Antenne","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le lampade votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. <br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento lampade votive</li>\n</ul>\n","i":"01FG6VHD5SDMJH6TG7GSR9WC8X","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le carte di identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento carta identità</li>\n</ul>\n","i":"01FG6VJFBNXE0GHV88SW6PZKCW","n":"Carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti cimiteriali</li>\n  <li>pagamento concessioni cimiteriali</li>\n</ul>\n","i":"01FG6VKGF4VETZMPNJ4M9HXAAV","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento cosap permanente</li>\n  <li>pagamento cosa temporanea</li>\n</ul>\n","i":"01FG6VMYPPYBCNB5XAW9CB6N0W","n":"COSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’abbonamento parcheggi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento abbonamento parcheggi</li>\n</ul>\n","i":"01FG6W1SFXHCX5A6RFATV89624","n":"Abbonamento Parcheggi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la ristorazione scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento ristorazione scolastica</li>\n</ul>\n","i":"01FG6W2DAQ9T76TSN207THAJ49","n":"Ristorazione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR47T7FYGMBYZAKRFXAKP4XD","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Peschiera del Garda","st":"PESCHIERA DEL GARDA"}