{"fc":"00242970366","o":"Comune di Savignano sul Panaro","s":[{"d":"<p>Il servizio di Pagamento della Carta di identità elettronica offre la possibilità di gestire il pagamento direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per il pagamento della CIE</p>\n","i":"01EY8EP83TX9RFJ9W2FDR6P0N9","n":"PAGAMENTO DELLA CIE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento utilizzo sale comunali offre la possibilità di gestire pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per l’utilizzo di sale comunali e relative attrezzature</li>\n</ul>\n","i":"01FP82GAGQN48Y8GQYB011FSPW","n":"Pagamento utilizzo sale comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per pratiche edilizie offre la possibilità di gestire pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per i pagamenti relativi a pratiche edilizie in corso di elaborazione da parte dell’Ufficio Edilizia Privata</li>\n</ul>\n","i":"01FP834T8GA4CEHJF4AP5YQ6J7","n":"Pagamento diritti di segreteria Pratiche edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Lampade Votive offre la possibilità di gestire pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il pagamento delle Lampade Votive</li>\n</ul>\n","i":"01FP83NR9GHYJWTTW9D8H4262A","n":"Pagamento Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWPPGEZQAJKQ5RZT670R0V","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Servizi Cimiteriali offre la possibilità di gestire pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il pagamento di diritti per servizi cimiteriali per pratiche  in corso</li>\n</ul>\n","i":"01EY8FFRTC380GASY96PN36FZR","n":"Pagamento servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per pratiche sismiche offre la possibilità di gestire pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il pagamento di diritti di segreteria per pratiche sismiche</li>\n</ul>\n","i":"01FP83D1DPXFRNW6YEHKYCPCEP","n":"Pagamento di diritti di segreteria per pratiche sismiche","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Savignano sul Panaro","st":"SAVIGNANO SUL PANARO"}