{"fc":"00250430121","o":"Comune di Bodio Lomnago","s":[{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n\n","i":"01EYB0H51382PEPRPGP0BVTNMK","n":"Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore</p>\n","i":"01FKN7K0VERDAVH6JEPBHXN54C","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito gradutaorie.</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti</li>\n</ul>\n","i":"01FKN7WJZ0GYHZ7FP7MGWJG307","n":"Servizi di notifica SDI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU.</p>\n","i":"01FKN7WGSPA7MVK474KJ4P0CKM","n":"Servizi per i dipendenti dell'ente","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica;</li>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata.</li>\n</ul>\n","i":"01FKN7VBR5NKY8K8Y86XSFJ4VA","n":"Servizi per i dipendenti dell'ente","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica;</li>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata.</li>\n</ul>\n","i":"01FKN99XTGC42VTMR5BSKKQAHE","n":"Servizio di cambio di stato e di richiesta integrazione","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","i":"01FKN77238AZ5Y68B5FJ9DM4S8","n":"Servizio di notifica pratiche Anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio. In questa sezione, vengono gestite le notifiche relative al tributo IMU.</p>\n","i":"01FKN8G20CDKCBR48WJ4YHW46M","n":"Servizio di notifica pratiche tributarie - IMU","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio. In questa sezione, vengono gestite le notifiche relative al tributo TARI.</p>\n","i":"01FKN90S1SJRRFVPZ7X5M1E727","n":"Servizio di notifica pratiche tributarie - TARI","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio. In questa sezione, vengono gestite le notifiche relative al tributo TARSU.</p>\n","i":"01FKN8N419Q5J9FEVZ6W2Z3WHG","n":"Servizio di notifica pratiche tributarie - TARSU","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio. In questa sezione, vengono gestite le notifiche relative al tributo TASI.</p>\n","i":"01FKN8X1J75Z2N5G9JC77F0GB3","n":"Servizio di notifica pratiche tributarie - TASI","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Bodio Lomnago","st":"BODIO LOMNAGO"}