{"fc":"00256400904","o":"Comune di Cossoine","s":[{"d":"<p>Tramite AppIo è possibile pagare pratiche relative al servizio accertamenti tributari IMU\nIl servizio accertamenti tributari IMU offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio accertamenti tributari IMU</li>\n</ul>\n","i":"01EY3WCD9XSQJQSY9G3400BB1K","n":"Accertamenti tributari IMU","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative al servizio accertamenti tributari TARI\nIl servizio accertamenti tributari TARI offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio accertamenti tributari TARI</li>\n</ul>\n","i":"01EY3WBA5VAEY4YHN7JJ969BJG","n":"Accertamenti tributari TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative all’acquedotto rurale\nIl servizio acquedotto rurale offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio acquedotto rurale</li>\n</ul>\n","i":"01EY3WBCJTS764SDGC2Q22V6DD","n":"Acquedotto rurale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare la quota utenza relativa al servizio assistenza domiciliare\nIl servizio assistenza domiciliare offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio assistenza domiciliare</li>\n</ul>\n","i":"01F5ZAHV3GXXCKB69Y7ZM6SDWC","n":"Assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative al canone di concessione autorizzazione o esposizione pubblicitaria\nIl servizio canone unico offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio canone unico</li>\n</ul>\n","i":"01F5ZB052NA133F7CAZ604M1JW","n":"Canone Unico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare i diritti relativi al servizio carta d’identità elettronica\nIl servizio carta d’identità elettronica offre la possibilità di gestire gli avvisi di pagamento relativi al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio carta d’identità elettronica</li>\n</ul>\n","i":"01EY3WD7KYN1EY83T54EXXMFHD","n":"Carta d'identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare la quota di partecipazione relativa al servizio corsi comunali\nIl servizio corsi comunali offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio corsi comunali</li>\n</ul>\n","i":"01F5ZABZ2AZKRAWCK79R32YD77","n":"Corsi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare la concessione relativa al servizio loculi cimiteriali\nIl servizio loculi cimiteriali offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio loculi cimiteriali</li>\n</ul>\n","i":"01F5ZAPK4QFX93E0WN8G9EE2X4","n":"Loculi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative agli oneri di costruzione\nIl servizio oneri di costruzione offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio oneri di costruzione</li>\n</ul>\n\n","i":"01F5ZAXA0D97C61JCSTA3FP00R","n":"Oneri di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative all’utilizzo immobili comunali.\nIl servizio utilizzo immobili comunali offre la possibilità di gestire gli avvisi di pagamento relativi al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio utilizzo immobili comunali.</li>\n</ul>\n","i":"01EY3WBCDYTGTVNZ91GE0MA5ZA","n":"Utilizzo immobili comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cossoine","st":"COSSOINE"}