{"fc":"00255510901","o":"Comune di Aglientu","s":[{"d":"<p>Il servizio Comunicazioni da ufficio Canone Unico Patrimoniale ti tiene aggiornato sullo stato dei tuoi documenti.\nTramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni dall’ufficio Canone Unico Patrimoniale;</li>\n  <li>avvisi di scadenza pagamento Canone Unico Patrimoniale;</li>\n  <li>avvisi di emissione pagamento Canone Unico Patrimoniale.</li>\n</ul>\n","i":"01FP852ATKW7CWXKM78P6R26KT","n":"Comunicazioni da ufficio Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Comunicazione da ufficio Elettorale ti tiene aggiornato sugli eventi elettorali che ti riguardano.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso per ogni evento elettorale che ti riguardi;</li>\n  <li>ricevere un promemoria in prossimità della consultazioni elettorali per conoscere il tuo seggio di appartenenza.</li>\n</ul>\n","i":"01FP84NWTGVJ187E8D3H1G90TM","n":"Comunicazione da ufficio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni da ufficio TARI ti tiene aggiornato sullo stato dei tuoi documenti.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni dall’ufficio TARI;</li>\n  <li>ricevere avvisi di scadenza pagamento TARI;\nricevere avvisi di emissione pagamento TARI</li>\n</ul>\n","i":"01FP84X4T83T2A8B9G6SHSXXY3","n":"Comunicazioni da ufficio TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione irreperibilità ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a tuo nome.</li>\n</ul>\n","i":"01FP83MZTA9Z086MJVG8D5V6PA","n":"Comunicazione apertura pratica cancellazione irreperibilità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione stato avanzamento pratiche anagrafiche ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni variazione di stato di una pratica anagrafica a tuo nome.</li>\n</ul>\n","i":"01FP83T1NCEWWV16W79M0Z08C0","n":"Comunicazione stato avanzamento pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione da ufficio anagrafe ti tiene aggiornato sugli eventi che interessano te o la zona in cui abiti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento che interessi te o la zona in cui risiedi.</li>\n</ul>\n","i":"01FP84H0CA7XYPKDZETTKDNR5S","n":"Comunicazione da ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pagamenti pagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulle tue scadenze di pagamento</li>\n  <li>ricevere gli avvisi di pagamento ed effettuarli attraverso la piattaforma pagoPA</li>\n</ul>\n\n","i":"01EY3SRKT88RQPSBPRN2R43FDY","n":"Pagamenti pagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FP83EGKQYQC8S7GKKZKWNZWY","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Permesso di Soggiorno ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo Permesso di Soggiorno.</li>\n</ul>\n","i":"01FP83J5A26K10SQ8DMQ4A84D7","n":"Avviso scadenza permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione  permesso di soggiorno ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a causa del mancato rinnovo del permesso di soggiorno a tuo nome.</li>\n</ul>\n","i":"01FP83QDKW2HW1Y08XBEHNRBH7","n":"Comunicazione apertura pratica cancellazione permesso di soggiorno","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Aglientu","st":"AGLIENTU"}