{"o":"Comune di Chiusavecchia","fc":"00253650089","s":[{"i":"01FKJQSKH253G20NY45SPF3RJH","n":"Avviso Scadenza IMU","d":"<p>Il servizio Avviso Scadenza IMU ti tiene aggiornato sulle scadenze legate a questa specifica tipologia di servizio.</p>\n","sc":"LOCAL","q":1},{"i":"01FKJR74B5XXP3BBZKR5DG8KP3","n":"Avviso Pagamento Canone Unico","d":"<p>Il servizio Avviso Pagamento Canone Unico ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico, pagarle direttamente e semplicemente scegliendo la modalità più comoda per te.</p>\n","sc":"LOCAL","q":1},{"i":"01FKJQSQ823RZP2M1SG4HFB1E7","n":"Avviso Scadenza Carta di Identità","d":"<p>Il servizio Avviso Scadenza Carta di Identita’ ti tiene aggiornato sullo stato dei tuoi documenti.\n Tramite IO potrai:</p>\n\n<p>ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","sc":"LOCAL","q":1},{"i":"01FKJR6QA1T6KHCK7YWAZ1B46N","n":"Ordinanze","d":"<p>Il servizio Ordinanze offre al cittadino la possibilità di essere informato in merito alle sedute del consiglio comunale.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<p>essere aggiornato sulle ordinanze Comunali.</p>\n","sc":"LOCAL","q":1},{"i":"01FKJQSNHA87HNA4HYBCWVAQ52","n":"Avviso Pagamento TARI","d":"<p>Il servizio Avviso Pagamento TARI ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico</li>\n  <li>pagarle direttamente e semplicemente scegliendo la modalità più comoda per te</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EY0RPDFEM4G514FS3ZH875PW","n":"Paga Facile","d":"<p>Il Servizio “Paga Facile” offre la possibilità di gestite pagamenti direttamente attraverso l’App</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifica dei pagamenti a tuo carico</li>\n  <li>pagarli direttamente e semplicemente scegliendo le modalità più comoda per te</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FKJQSTQZTQGVT16JYCXMV0M8","n":"Comunicazione Cambio Stato Pratica Anagrafica","d":"<p>Il servizio Comunicazione Cambio Stato Pratica Anagrafica informa il cittadino e professionista circa il passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>ricevere avvisi sul cambio di stato di un procedimento.</p>\n","sc":"LOCAL","q":1},{"i":"01FKJQSWBQC3Q3ZZAM8D1V1SRY","n":"Seduta Consiglio Comunale","d":"<p>Il servizio Seduta Consiglio Comunale offre al cittadino la possibilità di essere informato in merito alle sedute del consiglio comunale.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<p>essere aggiornato sulle sedute del Consiglio Comunale.</p>\n","sc":"LOCAL","q":1},{"i":"01FKJR6WYN4K4MSEJ7NA17EPYB","n":"Avviso Pagamento Rette Scolastiche","d":"<p>Il servizio Avviso Pagamento Rette Scolastiche ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico, pagarle direttamente o semplicemente scegliendo la modalità più comoda per te.</p>\n","sc":"LOCAL","q":1},{"i":"01FKJR72552K7PX0DYT5GBYHGA","n":"Avviso Pagamento Bolletta Acquedotto","d":"<p>Il servizio Notifica Avviso Pagamento Bolletta Acquedotto ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico, pagarle direttamente e semplicemente scegliendo la modalità più comoda per te.</p>\n","sc":"LOCAL","q":1},{"i":"01EY362M1MV94WAF5FQG1Z07HP","n":"MessaggIO Diretto","d":"<p>Il Servizio “MessaggIO Diretto” offre la possiiblità di facile e veloce messaggistica tra Ente e Cittadino</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni a te dedicate</li>\n  <li>ricevere notifiche di tue scadenze e memorandum</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FKJQSS0SZM25M8V3RK37FFF5","n":"Avviso Consegna Tessera Elettorale","d":"<p>Il servizio Avviso Consegna Tessera Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<p>essere avvisato dell’avvenuto rilascio della tessera elettorale;</p>\n","sc":"LOCAL","q":1},{"i":"01FKJQSY7FC4J2GANRY129QAPD","n":"Notifica Verbali Polizia Municipale","d":"<p>Il servizio Notifica Verbali Polizia Municipale ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<p>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</p>\n","sc":"LOCAL","q":1},{"i":"01FKJR6S804QRCDYZ2W3X73EMP","n":"Avviso Pagamento Canone Lampade Votive","d":"<p>Il servizio Avviso Pagamento Canone Lampade Votive ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico, pagarle direttamente e semplicemente scegliendo la modalità più comoda per te.</p>\n","sc":"LOCAL","q":1},{"i":"01FKJR6YZJ2XW5GB05YPRAJZJY","n":"Comunicazione Assegnazione Scrutatore al Seggio","d":"<p>Il servizio Comunicazione Assegnazione Scrutatore al Seggio offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<p>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Chiusavecchia","st":"CHIUSAVECCHIA"}