{"fc":"00259290518","o":"Comune di Civitella in Val di Chiana","s":[{"d":"<p>Questo servizio informa e avvisa i cittadini e le attività produttive di un evento sul territorio o su una porzione di esso.</p>\n","i":"01FM4KR0490Y2DTPWA2HMHD1F9","n":"Avviso ai cittadini","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di comunicazione avvisi comunali    consente al cittadino di essere aggiornato sugli avvisi comunali tramite app IO in maniera rapida e tempestiva.</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi comunali</li>\n</ul>\n","i":"01FDSA3C5STGWSFXTTRBCN0BXZ","n":"Avviso di comunicazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di edilizia privata ti avvisa periodicamente sulla scadenza del DURC dell’impresa che rappresenti.</p>\n","i":"01FNB824NGZ15DHYJ5PCQBXGW3","n":"Avviso di scadenza del DURC","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di edilizia privata ti informa della scadenza di un pagamento, sfruttando il codice avviso di pagoPA si può procedere direttamente.</p>\n","i":"01FNB8CMMQJED0H3YGWCJZGKTJ","n":"Avviso di scadenza di un pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FG9HQQYGVBFT7JJFQJ8PRZDV","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FG9HR8F2SKPTPGBA25V4EF6S","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01EYN4MGPRZ97YFA64KYRHA2G5","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di edilizia privata ti tiene aggiornato sulle scadenze in modo che si possa provvedere ottemperando all’adempimento.</p>\n","i":"01FNB7KX828SBVWB3HTRVDGZVZ","n":"Avviso scadenza iter delle pratiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FG9HRQNG13GD2GG53M4NJS37","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FG9HS4EN68FJ0R0DHGPZQP6H","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FG9HSKA6SCRGSP02H1D3ZGC4","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FG9HT19EY419S2M9CEQ3YMMX","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di edilizia privata ti tiene aggiornato sull’avanzamento delle fasi nel procedimento edilizio, notificando la data di adempimento.</p>\n","i":"01FNB7WASYRJ3NH6BFVGQE4P82","n":"Notifica adempimento iter delle pratiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FG9HTDMYHBRWYF1C9X285D56","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FG9HTV0HGV5HXW334BX9HKJV","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FG9HV6BXMEP8KMS99CEMH9FK","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito gradutaorie.</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti</li>\n</ul>\n","i":"01EZ740XAN1Y5STYC6VR7284AF","n":"Servizi di notifica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Civitella in Val di Chiana","st":"CIVITELLA IN VAL DI CHIANA"}