{"fc":"00257710905","o":"Comune di Banari","s":[{"d":"<p>Il servizio Affitti ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01F1MCQQCHGAWMN3SS44KV0Q6M","n":"Affitti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avvisa il titolare della pratica di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZ4JPJEES8PH0HSJK2AXWKS8","n":"Anagrafe - avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Aree mercatali ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01F1MCQZESA62AAHZ1X296BPKQ","n":"Aree mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione/nomina albi elettorali invia informazioni riguardanti gli albi elettorali. \nTramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FM4VBDEK7BMVMM8VT786BR04","n":"Avviso iscrizione/nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. \nTramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FM4V3S29YBVK0CMJ317T474N","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Centri estivi e centri gioco ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01F1MCR7CHE32W7GCX1MVEFVNM","n":"Centri estivi e centri gioco","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. \nTramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FM4TXDV3GKCAD6QAMWKWZ0GB","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti di segreteria ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01F1MCSCD0Z7SGVMJADDCZDYSA","n":"Diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti vari ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01F1MD8EMXJVZF1AN1DXJ4B7ZR","n":"Diritti vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Emissione Carta di Identità Elettronica (CIE) ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZFH7J9DZHTD4AWH3DJBP36G","n":"Emissione Carta di Identità Elettronica (CIE)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. \nTramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FM4VH2DMQAATC0GR6ZW9Z34J","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. \nTramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FM4VV7QKBDSDF5S8GJGT94YA","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FM4VP2GVVH2QG4BK9JJQJ5BK","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Mense scolastiche ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZK5B2WWJYA368479N4QYSRD","n":"Mense scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Multe - Sanzioni per violazioni del codice della strada ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01F1MD8S65YZG6G121H671RXS5","n":"Multe - Sanzioni per violazioni del codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. \nTramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FM4T8HHJCBTDMD0VBFTB75EZ","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. \nTramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FM4THNMZ53BTYY8MG6QM15C2","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. \nTramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FM4TPYAPZW09RW3DFQE6M27E","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi alla persona e servizi sociali ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZK5BSB2GGW6JBF2QR7DGR5V","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Spese di notifica ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01F1MD92HD70EAFJESRVV5HGB1","n":"Spese di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.) ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01F1MD9B3HJWN4MM4P491Z2DE4","n":"Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.)","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Banari","st":"BANARI"}