{"fc":"00254240682","o":"Comune di Lettomanoppello","s":[{"d":"<p>Tramite App IO potrai ricevere notifica iscrizione albo giudici popolari.</p>\n","i":"01FPAA4PM62Z0WKKCAD7NXRFBP","n":"Notifica iscrizione albo giudici popolari","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica iscrizione albo presidenti di seggio.</p>\n","i":"01FPAAE0MS9XAK28QV29H9R9QS","n":"Notifica iscrizione albo presidenti di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica iscrizione albo scrutatori.</p>\n","i":"01FPA9P78FNP69EBWH8GXB20HV","n":"Notifica iscrizione albo scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica apertura pratica anagrafica (immigrazione).</p>\n","i":"01FPAEC6343E7HEZZCFB6YK80B","n":"Servizio di notifica apertura pratica anagrafica (immigrazione)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica apertura pratica anagrafica (variazione di indirizzo).</p>\n","i":"01FPAF6TW13NRG10X8H6AC98QQ","n":"Servizio di notifica apertura pratica anagrafica (variazione di indirizzo)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica chiusura pratica anagrafica (immigrazione).</p>\n","i":"01FPAEYXZTTJMQE6MTNQM0GF42","n":"Servizio di notifica chiusura pratica anagrafica (immigrazione)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica chiusura pratica anagrafica (variazione di indirizzo).</p>\n","i":"01FPAKDMV2VH79MJ642G6TVCB3","n":"Servizio di notifica chiusura pratica anagrafica (variazione di indirizzo)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica preavviso rigetto pratica anagrafica (immigrazione).</p>\n","i":"01FPAEHGVBQG4A00JKQMSESABY","n":"Servizio di notifica preavviso rigetto pratica anagrafica (immigrazione)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica preavviso rigetto pratica anagrafica (variazione di indirizzo).</p>\n","i":"01FPAFF97Z6YTKDJQGC4J4DE0P","n":"Servizio di notifica preavviso rigetto pratica anagrafica (variazione di indirizzo)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifica scadenza carte d’identità.</p>\n","i":"01FPAE3ATFTYX5S045S1J4YAQP","n":"Servizio di notifica scadenza carte d'identità","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Lettomanoppello","st":"LETTOMANOPPELLO"}