{"fc":"00250850781","o":"Comune di Domanico","s":[{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYR2TYG1WBN989MVCV0MZKTG","n":"Anagrafe ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti.</p>\n\n<p>Tramite  App IO potrai:</p>\n<ul>\n  <li>ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</li>\n</ul>\n","i":"01FKG7CJRSH4J7NACDFA5TXNJ1","n":"Avviso Ritiro Documenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione e nomina albi elettorali invia informazioni riguardanti gli albi elettorali. \nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi su scrutatori, presidenti e giudici popolari.</li>\n</ul>\n","i":"01FKG73P6JETW066BDVSE4KYKK","n":"Avviso iscrizione e nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite App IO potrai: ricevere notizie sull’appuntamento da te fissato</p>\n","i":"01FKG70JZ415GRF6EFRXACY8EF","n":"Notizie Ufficio Demografico","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01FKG6TF5D47WW0AAA6YEX1CT9","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite App IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FKG6XR6P4Z3EV5RFDX99KJCA","n":"Notizie dall'anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento ICI-IMU offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare anche tramite PagoPa</p>\n","i":"01FKG79STRK659Z1GVWF7JJBZ4","n":"Pagamento IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento TARI-TARES offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare, effettuare il pagamento tramite PagoPa</li>\n</ul>\n","i":"01FKG76ZG4PQ63S95NTDEWMWNE","n":"Pagamento TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite questo servizio potrai pagare e ricevere notifiche relative ai servizi scolastici comunali. Con App IO potrai:</p>\n\n<p>ricevere un messaggio di avviso di pagamento delle rette\npagare le rette direttamente dall’app IO utilizzando PagoPA</p>\n","i":"01FKG6PBG8G0073Q9KEVT8EPKJ","n":"Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate ICP</li>\n  <li>Effettuare il pagamento delle Imposte dovute tramite PagoPa</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FKG7G0S155W4MHRSAZZ84W3K","n":"Servizio Tributi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Domanico","st":"DOMANICO"}