{"fc":"00256400904","o":"Comune di Cossoine","s":[{"d":"<p>Tramite AppIo è possibile pagare pratiche relative al servizio accertamenti tributari IMU\nIl servizio accertamenti tributari IMU offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio accertamenti tributari IMU</li>\n</ul>\n","i":"01EY3WCD9XSQJQSY9G3400BB1K","n":"Accertamenti tributari IMU","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative al servizio accertamenti tributari TARI\nIl servizio accertamenti tributari TARI offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio accertamenti tributari TARI</li>\n</ul>\n","i":"01EY3WBA5VAEY4YHN7JJ969BJG","n":"Accertamenti tributari TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative all’acquedotto rurale\nIl servizio acquedotto rurale offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio acquedotto rurale</li>\n</ul>\n","i":"01EY3WBCJTS764SDGC2Q22V6DD","n":"Acquedotto rurale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare la quota utenza relativa al servizio assistenza domiciliare\nIl servizio assistenza domiciliare offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio assistenza domiciliare</li>\n</ul>\n","i":"01F5ZAHV3GXXCKB69Y7ZM6SDWC","n":"Assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative al canone di concessione autorizzazione o esposizione pubblicitaria\nIl servizio canone unico offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio canone unico</li>\n</ul>\n","i":"01F5ZB052NA133F7CAZ604M1JW","n":"Canone Unico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare i diritti relativi al servizio carta d’identità elettronica\nIl servizio carta d’identità elettronica offre la possibilità di gestire gli avvisi di pagamento relativi al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio carta d’identità elettronica</li>\n</ul>\n","i":"01EY3WD7KYN1EY83T54EXXMFHD","n":"Carta d'identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio celebrazione matrimoni civili dell’ufficio demografici del comune di Cossoine permette ai futuri coniugi il pagamento dei diritti per l’atto di celebrazione. <br />\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6AJJS7A2MNBYQWRSR0J3P4Y","n":"Celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare la quota di partecipazione relativa al servizio corsi comunali\nIl servizio corsi comunali offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio corsi comunali</li>\n</ul>\n","i":"01F5ZABZ2AZKRAWCK79R32YD77","n":"Corsi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio diritti di rogito dell’ufficio segreteria del comune di Cossoine permette di effettuare il pagamento delle voci di costo da corrispondere al notaio per la redazione del rogito relativo alla stipula di un contratto di compravendita.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6AJPDMRT4FG4CRZB2AJSXW4","n":"Diritti di rogito","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare la concessione relativa al servizio loculi cimiteriali\nIl servizio loculi cimiteriali offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio loculi cimiteriali</li>\n</ul>\n","i":"01F5ZAPK4QFX93E0WN8G9EE2X4","n":"Loculi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio mensa scolastica dell’ufficio servizi sociali del comune di Cossoine permette ai genitori il pagamento delle quote relative al servizio di refezione scolastica.<br />\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6AJS6TB2N19QM2Q48J0261H","n":"Mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative agli oneri di costruzione\nIl servizio oneri di costruzione offre la possibilità di gestire gli avvisi di pagamento relative al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio oneri di costruzione</li>\n</ul>\n\n","i":"01F5ZAXA0D97C61JCSTA3FP00R","n":"Oneri di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio passi carrabili dell’ufficio polizia municipale del comune di Cossoine permette ai cittadini il pagamento delle quote per l’acquisto di un passo carraio.<br />\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6AJV5BEPV9VY2T7VPV56A50","n":"Passi carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pesa pubblica dell’ufficio polizia municipale del comune di Cossoine permette ai cittadini il pagamento dei gettoni per la pesa pubblica comunale.<br />\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6AJW56A8JQTJ8H24QQ03C81","n":"Pesa pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio scuola civica di musica dell’ufficio servizi sociali del comune di Cossoine permette agli iscritti il pagamento delle quote per la frequentazione dei corsi.<br />\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6AJNVTZE4BT4V0KB357QR0J","n":"Scuola civica di musica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio separazioni e divorzi dell’ufficio demografici del comune di Cossoine permette agli ex coniugi il pagamento dei diritti per il completamento degli atti di separazione o divorzio.\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6AJYPGSQGRNAWXAPFVX4EN5","n":"Separazioni e divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio animazione e socializzazione dell’ufficio servizi sociali del comune di Cossoine permette ai genitori il pagamento delle quote relativo alla frequenza del servizio da parte di minori. <br />\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6AJXTH134PKQX1M5HDPQ03D","n":"Servizi animazione e socializzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio spese registrazione contratti dell’ufficio segreteria del comune di Cossoine permette ai cittadini il pagamento delle quote necessarie alla registrazione di un contratto presso la sede comunale.<br />\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6AJZAVE6STN8ZXTEF6KVVWX","n":"Spese registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Suap dell’ufficio polizia municipale del comune di Cossoine permette ai cittadini di effettuare il pagamento per le quote relative ai procedimenti amministrativi per le imprese. \nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6AJQ930BFTTRK63PJ1ZSEKQ","n":"Suap","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio tassa concorso dell’ufficio segreteria del comune di Cossoine permette ai cittadini il pagamento delle quote necessarie per la partecipazione ad un bando di concorso.<br />\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6AK00406Y5E47FXM0FJJEYB","n":"Tassa concorso","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIo è possibile pagare pratiche relative all’utilizzo immobili comunali.\nIl servizio utilizzo immobili comunali offre la possibilità di gestire gli avvisi di pagamento relativi al servizio attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e pagare il servizio utilizzo immobili comunali.</li>\n</ul>\n","i":"01EY3WBCDYTGTVNZ91GE0MA5ZA","n":"Utilizzo immobili comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio violazioni amministrative dell’ufficio polizia municipale del comune di Cossoine permette ai cittadini il pagamento delle sanzioni dovute alla violazione di norme e regolamenti comunali.<br />\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6AK148N8T3KWAJX5H2KJXQP","n":"Violazioni amministrative","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cossoine","st":"COSSOINE"}