{"fc":"00264560608","o":"Comune di Frosinone","s":[{"d":"<p>Il servizio di Pagamenti per Diritti Segreteria Manutenzioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti Segreteria Manutenzioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFD4C3FQ1MYRFJ2VD2JK73C","n":"Diritti Segreteria Manutenzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto Funebre offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Trasporto Funebre, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFD4XK0RT7Y0AZ04VH8N7R4","n":"Trasporto Funebre","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFD9J12QC5K25JHHN9PN8JR","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Derivanti dalla Disciplina Urbanistica (Danni Ambientali) offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Sanzioni Derivanti dalla Disciplina Urbanistica (Danni Ambientali), ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFDA1ET1F8BG1QFEH5VGYWV","n":"Sanzioni Derivanti dalla Disciplina Urbanistica (Danni Ambientali)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria-Urbanistica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria-Urbanistica, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHFDDFSVAXPF81REK7G8DW57","n":"Diritti di Segreteria - Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Condono Edilizio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Condono Edilizio, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFD8MGW020K0PYKCDB7FYNN","n":"Condono Edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni L.15/2008 Attivita’ Vigilanza Urb. Edil. offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. \nOltre alle normali modalità di pagamento già previste, tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni L 15/2008 Attività Vigilanza Urbanistica Edilizia, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFDAJSKV29DPJ96W8N6ZZ20","n":"Sanzioni L 15/2008 Attività Vigilanza Urbanistica Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Amministrative offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Violazioni Amministrative, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHFDCJCXZ9D307RVTCMHSBJZ","n":"Violazioni Amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria Generale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria Generale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFDDYGEZJCR8PZ30F5SFQAF","n":"Diritti di Segreteria Generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:  - gestire il pagamento di Concessioni Cimiteriali, ricevere avvisi e solleciti.</p>\n","i":"01FHFD5YTNDHTNGQV31T6AGM7N","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rette Asilo offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Rette Asilo, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFD726EWKNPMV2AAVFNFWDP","n":"Rette Asilo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Istruttoria Pratiche Commercio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti di Istruttoria Pratiche Commercio, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFD7JYKY9RF1G3ZW83XK6MQ","n":"Diritti di Istruttoria Pratiche Commercio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni ed Oblazioni Condono Edilizio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Sanzioni ed Oblazioni Condono Edilizio, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFD84D42QYYS3DHZ96BSHF5","n":"Sanzioni ed Oblazioni Condono Edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Cauzioni Iscrizioni Asilo Nido offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Cauzioni Iscrizioni Asilo Nido, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFDBMKRV4FCSQYQPXX4TRT8","n":"Cauzioni Iscrizioni Asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria per Rilascio C.I. offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Oltre alle normali modalità di pagamento già previste, tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria per Rilascio Carta d’Identità, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFDEGSQAZE29P85BYV6T3HB","n":"Diritti di Segreteria per Rilascio Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per DIRITTI PER IL RILASCIO AUTORIZZAZIONE PUBBLICITARIE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento della DIRITTI PER IL RILASCIO AUTORIZZAZIONE PUBBLICITARIE, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZAWWZJK5FEH09JX76T35HNC","n":"DIRITTI PER IL RILASCIO AUTORIZZAZIONE PUBBLICITARIE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFD36SRM27FRDDFA8N7ZBJR","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti Esumazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti Esumazioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFD59YXV3VP694PEJQNBSH1","n":"Diritti Esumazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Tumulazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Tumulazioni, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHFD5K3ZAZBG06Z43M8NZZN3","n":"Tumulazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni al Codice della Strada offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento delle Violazioni al Codice della Strada, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFDC9C2DYMASMRTRXJXY5T8","n":"Violazioni al Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per DIRITTI DI SEGRETERIA offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del DIRITTI DI SEGRETERIA, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZAWZ91T7RQE64T2TM98422V","n":"DIRITTI DI SEGRETERIA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Trasporto Scolastico, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHFD6G2M7S1MYFZM3Z5Y0W5S","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Contributo Straordinario Sot Cessione di Standard offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Oltre alle normali modalità di pagamento già previste,  tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Contributo Straordinario SOT Cessione di Standard, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHFDB3VAP41DGNDA9RSXXH3J","n":"Contributo Straordinario SOT Cessione di Standard","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria-Rogito offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria-Rogito, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHFDD0T536RATY4MBEE7Z3FS","n":"Diritti di Segreteria-Rogito","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Frosinone","st":"FROSINONE"}