{"fc":"00266870906","o":"Comune di Luogosanto","s":[{"d":"<p>Il servizio di pagamento per l’attività pre e post scuola offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dell’attività pre e post scuola</li>\n</ul>\n","i":"01FP8A6ZJX7NMD80AZ3F3ZK92N","n":"Attività pre e post scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i diritti di rogito offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti di rogito</li>\n</ul>\n","i":"01FP8A7VGJAJEG3CPD7KP12WYN","n":"Diritti di Rogito","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i diritti di segreteria CDU offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti di segreteria CDU</li>\n</ul>\n","i":"01FP8A46YTZA3G9KZ01SW6AG1W","n":"Diritti di segreteria CDU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i diritti di segreteria generale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti di segreteria generale</li>\n</ul>\n","i":"01FP8A2T7YAXAH6M28ZH785H1D","n":"Diritti di segreteria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i diritti di segreteria settore tecnico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti di segreteria settore tecnico</li>\n</ul>\n","i":"01FP8A3S0R078AQ0FKPJJRKT4P","n":"Diritti di segreteria settore tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i diritti rilascio CIE/diritti anagrafe offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti rilascio CIE/diritti anagrafe</li>\n</ul>\n","i":"01FP8A5VPQ100VWEQFWXWGE5G3","n":"Diritti rilascio CIE/Diritti Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per la mensa scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della mensa scolastica</li>\n</ul>\n","i":"01FP8A6F3WHHWDYPCJMT29256S","n":"Mensa Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi della Polizia Locale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle concessioni cimiteriali</li>\n</ul>\n","i":"01EZF4A47KYAW0FGSAB5JE1EP4","n":"SERVIZI POLIZIA LOCALE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le sanzioni al CdS  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle sanzioni al CdS</li>\n</ul>\n","i":"01FP8A59YZY1PCE9CT6AZGM7XP","n":"Sanzioni al CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi alla persona e centri sociali  offre la possibilità di gestire dei pagamenti direttamente attraverso l’App. IO</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei servizi alla persona e centri sociali.</li>\n</ul>\n","i":"01FP8A7BNEDZYYCF5AACNVQT8Y","n":"Servizi alla persona e centri sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Canone Unico Patrimoniale</li>\n</ul>\n","i":"01FP8A4T0SD57BEJM35H599DMP","n":"Servizio di Canone Unico Patrimoniale ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Luogosanto","st":"LUOGOSANTO"}