{"fc":"00267720233","o":"Comune di Lavagno","s":[{"d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EZCEXWBXYC6B5AZNXPKWQN7R","n":"Albo Presidenti di seggio - Avvisi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune;</li>\n  <li>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale;</li>\n  <li>ricevere eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EZCEXQHX7B6VGRAMMPXQ3ZM1","n":"Albo scrutatori di seggio - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7TVKEPXD09VVMC5HATE293","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZVCZH1JMNMHEK7PY2YS5ESY","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Avvocatura civica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio Avvocatura civica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQHBBSCA1HVJJRVEF993XWNF","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere comunicazioni da parte del Comune se si è residenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune.</li>\n</ul>\n","i":"01EZVCYY8R80EMMJMYGJJM77X2","n":"Comunicazioni ai cittadini residenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FG46CRVNXH73H1QXNVKXZEZV","n":"Concessioni cimiteriali - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di Polizia Locale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Polizia Locale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQW4R0SQ45N0MQB6DCYTDWSQ","n":"Corpo di Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Cultura, Religioni, Pari opportunita’, Sport, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Cultura, Religioni, Pari opportunita’, Sport dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYRVWZKX0RNV5WP2WV24GD2","n":"Cultura, religioni, pari opportunita', sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Demografici Elettorali e Statistici permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Demografici Elettorali e Statistici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXEWXMW6978TCXPAR64YJ29","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’ IMU.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FG48Z4RM54BDGYNM2NN8SWJY","n":"IMU - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino si occupa di inviarti notifiche relative ad avvisi e/o news esposte dall’Ente selezionato sul proprio sito istituzionale. Tramite IO potrai:</p>\n\n<ul>\n  <li>essere sempre mantenuto al corrente degli avvisi pubblicati;</li>\n  <li>ricevere aggiornamenti sulle news pubblicate dall’Ente selezionato.</li>\n</ul>\n","i":"01F7B39TZ6M8TKJHPPD8AGFWA4","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Locazione locali e impianti, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici che si occupano di Locazione locali e impianti dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR02YA9X69NVJXWGWQW028DT","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Patrimonio, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Patrimonio. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FRJABJEK4Z79G4J2MT805TDM","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYEGWP7EXZYRBJKK0YCNJB7","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online degli appuntamenti permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere al sistema di prenotazione online e ricevere eventuali avvisi relativi alle tue prenotazioni.”</li>\n</ul>\n","i":"01FG49YBFK7S25AS06PSHTKQ8S","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria Generale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Ragioneria Generale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQWBF888Q3K28RZXRNA4EC6T","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQZ5JJEXF6DMQB1SDG4FGSXP","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi idrici, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Servizi idrici. Tramite IO potra ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR122277WV0WWX6BHESFVPD0","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici.</li>\n</ul>\n","i":"01FG492S9GE8VVHKFRKN4PFBY7","n":"Servizi scolastici - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla presentazione delle proprie pratiche e/o al rilascio dei provvedimenti dello Sportello Unico dell’Edilizia.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alla presentazione di una pratica, al rilascio di un provvedimento ed eventuali altre comunicazioni.</li>\n</ul>\n","i":"01FG4A396HAK7H05ZN415K4S1R","n":"Sportello Unico Edilizia – Comunicazione ","q":1,"sc":"LOCAL"},{"d":"<p>“Lo Sportello OnLine del Comune permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune quali la presentazione delle istanze on line. L’utente (cittadino o impresa) può presentare le istanze messe a disposizione dal Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere allo sportello online per la presentazione delle istanze e ricevere eventuali avvisi e comunicazioni relativamente alle pratiche presentate.”</li>\n</ul>\n","i":"01FG49QQADZ5TWYW5HDKYW07AA","n":"Sportello online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXR9RXQRX70CVZBQCY9B7DF","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Sviluppo economico, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Sviluppo economico. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR0JZH1JQWMX3100W77XY3PH","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla TARI.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FG48P849RFGGTRKQS5ZSNAJ3","n":"TARI - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01E8XNARA7ANEEEMGE77NCNRY4","n":"Tessera elettorale - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio  permette di essere informati relativamente alla scadenza del proprio titolo di soggiorno.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in prossimità della data di scadenza del tuo titolo di soggiorno ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FG4610PTV5NGF9GGF7YQV22X","n":"Titolo di soggiorno - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con i Tributi dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR2G9BB430RKWTGHRFYZMZS5","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQY0H9T6A05WPDSCGTS5WKHA","n":"Tutela ambientale, sanita' e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Varie, permette di ricevere notifiche relative ai servizi digitali che hanno attinenze varie (non incluse in altri servizi dell’Ente). Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR8TT9R6CE5RXJ9456N8MA77","n":"Varie","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Lavagno","st":"LAVAGNO"}