{"o":"Comune di Monte San Savino","fc":"00272160516","s":[{"i":"01EYPDTDKAHG2QYP6RN9BWTWGQ","n":"Notizie dall'Ente","d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico</p>\n\n<p>Questo servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","sc":"LOCAL","q":1},{"i":"01EYPDV8EX1126Y9X03ZGNHN5G","n":"Messaggi e notifiche","d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","sc":"LOCAL","q":1},{"i":"01FH5MHQQJ5WM8MBHYEC57FVBE","n":"Avvisi Vari","d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi generici di pubblico interesse da parte del Comune</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMKVM2DAZXDTEB52JT4704C4","n":"Avvisi Bandi di Concorso","d":"<p>Il partecipante ad un bando pubblico indetto dal Comune verrà avvisato dell’avanzamento della propria domanda e dei risultati delle prove scritte ed orali.</p>\n","sc":"LOCAL","q":1},{"i":"01EYPDY5BGWVB73Q00MK7VBXA2","n":"Avvisi di scadenza di pagamento","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01FMKTEF63ET6XWFWESB17VHXT","n":"Avviso Servizi Scolastici","d":"<p>Il servizio ti avviserà con una comunicazione delle eventuali interruzioni dei servizi scolastici a causa di eventi atmosferici o di emergenza. Riceverai inoltre tutte le informazioni utili ai servizi di Mensa e Trasporto a cui sei iscritto.</p>\n","sc":"LOCAL","q":1},{"i":"01FMKT7W6YA8KBB45ZE5PYC5FF","n":"Comunicazioni da Ufficio Elettorale","d":"<p>Il servizio elettorale ti tiene aggiornato sugli eventi elettorali che ti riguardano. Riceverai un avviso per ogni evento elettorale che ti riguardi.</p>\n","sc":"LOCAL","q":1},{"i":"01FMKTNSW3AGVCHDRBCGRRAK80","n":"Avviso Servizi Cimiteriali","d":"<p>Il servizio informa il cittadino circa la scadenza dei loculi cimiteriali concessi tramite contratto e la conseguente estumulazione delle salme.</p>\n","sc":"LOCAL","q":1},{"i":"01FMKVAQD2ZK53K46BQ62921VP","n":"Avviso Ritiro Documento ","d":"<p>Tramite il servizio il cittadino verrà avvisato tempestivamente di recarsi presso gli uffici comunali per ritirare documentazione che lo riguardano.</p>\n","sc":"LOCAL","q":1},{"i":"01FMKT3B984EZMTMJAQGKMHWT6","n":"Avviso scadenza Carta d'Identità","d":"<p>Servizio Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. Riceverai un promemoria in prossimità della scadenza della tua carta d’identità</p>\n","sc":"LOCAL","q":1},{"i":"01FMKTR9HBMZRK5JS52CT092J3","n":"Avviso Servizio Manutenzioni","d":"<p>Tramite il servizio il cittadino interessato alla chiusura, o variazione, della circolazione di una determinata zona sottoposta a manutenzione verrà tempestivamente avvisato dei lavori in corso di esecuzione.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Monte San Savino","st":"MONTE SAN SAVINO"}