{"fc":"00271750275","o":"Comune di Portogruaro","s":[{"d":"<p>Il servizio di pagamento Diritti vari offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9RBTFE07HBA1AY3P1WP7Z","n":"Pagamento Diritti vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Emissione carta d’identità elettronica offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9SB0M621MHSPQS1DZMMSV","n":"Pagamento Emissione carta d'identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXTD4XR55KGKFB08RXA3JBA","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Sviluppo economico, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Sviluppo economico. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR0QA21PQDCHH3T81ZZADZPR","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi idrici, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Servizi idrici. Tramite IO potra ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR14GR2K6B239GT9Z9YFDEBK","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Verbale Amministrativo offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9QB6FR6NDV5B7BEAGNBC9","n":"Pagamento Verbale Amministrativo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Diritti di segreteria offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9QV88W2TABEHGAXA79GAN","n":"Pagamento Diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Affitti alloggi Popolari offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9RWCNHDHJEF5741JY0W6G","n":"Pagamento Affitti alloggi Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Servizi Bibliotecari offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9TP92HRTHR5AJD5SBKJC8","n":"Pagamento Servizi Bibliotecari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Oneri Cimiteriali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9WG47M4D3YAF1QYZJB1HN","n":"Pagamento Oneri Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Tassa Concorso Pubblico offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9WX9NAX70GN8HNVFG84SH","n":"Pagamento Tassa Concorso Pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Depositi cauzionali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9XED6GZWC9ER760NSX9CR","n":"Pagamento Depositi cauzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Diritto fisso Separazione/Divorzio offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9XV9P10ZHPCPKR7895MW6","n":"Pagamento Diritto fisso Separazione/Divorzio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di Polizia Locale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Polizia Locale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQW6ATNJBYYG9RZK6F0C008N","n":"Corpo di Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria Generale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Ragioneria Generale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQWCWAES5EYVJGY4NGA5DTZB","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQZ7N53D27JMBND2PQ1XCFZ3","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Locazione locali e impianti, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici che si occupano di Locazione locali e impianti dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR1KWMVGZXAAN8KDQ0KQM83C","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01EY6D5Z4JTJTW33QGYC5ZCYM7","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Numeri Civici offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9VKMV8V5QFXQP03QHTG2K","n":"Pagamento Numeri Civici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Servizio celebrazione matrimonio civile offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9YC67PWKJM17GCQZJVTJ5","n":"Pagamento Servizio celebrazione matrimonio civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Demografici Elettorali e Statistici permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Demografici Elettorali e Statistici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXGESB6AHK1AKPJZXGBQZXV","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Patrimonio, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Patrimonio. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR7YPJXZC1P8777609TV5A65","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Varie, permette di ricevere notifiche relative ai servizi digitali che hanno attinenze varie (non incluse in altri servizi dell’Ente). Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR91TY4MBWYAJPQW52RHVEE5","n":"Varie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Assistenza domiciliare offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9PR123AGK5V9DBCC62ESQ","n":"Pagamento Assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Utilizzo impianti sportivi offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9V4CC19QQP82KJ3Z85QSN","n":"Pagamento Utilizzo impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Diritti di segreteria per certificati anagrafici offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9YQQ24DN8952CV5YKWFMM","n":"Pagamento Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanità e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanità e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQY25VQGRQWEAY8EMHDZSTCC","n":"Tutela ambientale, sanità e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYH155ZH8CBBZFCNKRMFBBK","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Cultura, Religioni, Pari opportunità, Sport, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Cultura, Religioni, Pari opportunità, Sport dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYTN7M2VSBJVMKQC14VKDB7","n":"Cultura, religioni, pari opportunità, sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01EY6D4CE6NJ3G4Y9JAFNAMQTN","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7X507JJCB1TY0DQ39V7V5S","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Servizi alla persona e servizi sociali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F7X9W25NJ2Q3ZT3WKM5P42FQ","n":"Pagamento Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Avvocatura civica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio Avvocatura civica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQHDTF769Y452HBK9EGKHYM1","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con i Tributi dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR2K1ZNRHS7QXGAKFSSXPWJ4","n":"Tributi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Portogruaro","st":"PORTOGRUARO"}