{"fc":"00270230022","o":"Comune di Gattinara","s":[{"d":"<p>Servizio di Avvisi per i Servizi per l’Infanzia e l’Asilo Nido.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni inerenti i servizi per l’infanzia organizzati dal Comune e in particolare relativi all’Asilo nido. Potrai ricevere la notifica che il Comune ha emesso l’avviso di pagamento della retta mensile dell’asilo nido  e quindi accedere all’area personale del Portale del Contribuente, vedere l’avviso, scaricarlo e pagarlo con PagoPa.</li>\n</ul>\n\n<p>Nell’area personale del Portale potrai anche controllare se sei in regola con i pagamenti delle rette, regolarizzare eventuali mancati pagamenti e scaricare le ricevute di pagamento che servono per le detrazioni fiscali o il bonus asilo nido.</p>\n","i":"01FP68GE9BZK6THT3VJ5H4RKW8","n":"Servizi per l'infanzia - Asili nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avvisi per Servizi demografici permette di essere informati rispetto alla scadenza del documento di identità. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo documento di identità (carta d’identità o permesso di soggiorno) e informazioni sulle modalità di rinnovo.</li>\n</ul>\n","i":"01EKFN5MW7RKWXWFMXTH4HSQRF","n":"Avvisi Scadenza Carta d'identità o permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di Avvisi dello Sportello Unico dell’Edilizia.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la notifica dal Comune sullo stato delle tue pratiche presentate o sul rilascio di provvedimenti dello Sportello Unico per l’Edilizia</li>\n</ul>\n\n","i":"01FP637HEJFRHAS05BFKSX5PDV","n":"Comunicazioni Sportello Unico Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di Avvisi relativi alle Concessioni Cimiteriali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e comunicazioni che riguardano le concessioni cimiteriali in essere quali ad esempio la \n scadenza della concessione, avvisi sulle esumazioni o estumulazioni o avvisi di pagamento per il rinnovo delle concessioni</li>\n</ul>\n","i":"01FP64290AQ29XB5VH43T8TWQP","n":"Avvisi relativi alle concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di Avvisi di scadenza del Canone Unico Patrimoniale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la notifica che il Comune ha emesso l’avviso di pagamento del Canone Unico Patrimoniale relativo alle Occupazioni di Suolo, diffusione messaggi pubblicitari od occupazioni aree mercatali e quindi accedere all’area personale del Portale del Contribuente, vedere l’avviso, scaricarlo e pagarlo con PagoPa.</li>\n</ul>\n\n<p>Nell’area personale del Portale potrai anche controllare se sei in regola con i pagamenti del Canone Unico Patrimoniale e regolarizzare eventuali mancati pagamenti ed evitare sanzioni.</p>\n","i":"01EZFDM3GAFVV0NA14AD9FF012","n":"Avviso scadenza Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di Avvisi per i Servizi Cimiteriali delle Lampade Votive.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la notifica di emissione  pagamento delle Lampade Votive.</li>\n</ul>\n\n<p>Nell’area personale del Portale potrai anche controllare se sei in regola con i pagamenti delle Lampade Votive e stampare e pagare il PagoPa</p>\n","i":"01FP64J0J72QF8E3SWSMEPVRQR","n":"Ufficio Servizi Cimiteriali- Lampade votive","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EVXF06QRE8EQNY5MP494XFFP","n":"Avvisi Servizio Elettorale- Rilascio Tessera Elettorale","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici: mensa, scuolabus, pre-post scuola</li>\n</ul>\n","i":"01EVXF8CGT0WXXH4XKEWRZZWPX","n":"Avvisi relativi ai servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avvisi per il Servizio Tributi legati alla scadenza della rata TARI.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la notifica che il Comune ha emesso l’avviso di pagamento della TARI e quindi accedere all’area personale del Portale del Contribuente, vedere l’avviso, scaricarlo e pagarlo con PagoPa.</li>\n</ul>\n\n<p>Nell’area personale del Portale potrai anche controllare se sei in regola con i pagamenti della TARI, regolarizzare eventuali mancati pagamenti ed evitare sanzioni.</p>\n\n","i":"01EQJZ2GT7CXZ22FW0Z1T1AF9Q","n":"Avviso Emissione e Scadenza Rata TARI","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di Comunicazioni alla cittadinanza , ai residenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune  rivolti a tutti i cittadini o solo ad alcune categorie o alcune zone del territorio</li>\n</ul>\n","i":"01EWNWKD7Q227FWH7HV8GSTSEV","n":"Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette di essere informati relativamente all’ IMU.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolo dell’ IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EZFDJW8F9T6V323WZVNCBTEA","n":"Avviso scadenza rata IMU","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di Avvisi per il Pagamento dei canoni di affitto, locazione o concessione</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la notifica che il Comune ha emesso l’avviso di pagamento del canone mensile di affitto, locazione o concessione e quindi accedere all’area personale del Portale del Contribuente, vedere l’avviso, scaricarlo e pagarlo con PagoPa.</li>\n</ul>\n\n<p>Nell’area personale del Portale potrai anche controllare se sei in regola con i pagamenti dei canoni o affitti o concessioni precedenti regolarizzare eventuali mancati pagamenti.</p>\n","i":"01EZFDKHFPTAJR8NY86B7CXTJA","n":"Avviso pagamento Affitto-locazione-concessione","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Gattinara","st":"GATTINARA"}