{"fc":"00270230022","o":"Comune di Gattinara","s":[{"d":"<p>Il servizio di Avvisi per Servizi demografici permette di essere informati rispetto alla scadenza del documento di identità. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo documento di identità (carta d’identità o permesso di soggiorno) e informazioni sulle modalità di rinnovo.</li>\n</ul>\n","i":"01EKFN5MW7RKWXWFMXTH4HSQRF","n":"Avvisi Scadenza Carta d'identità o permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EVXF06QRE8EQNY5MP494XFFP","n":"Avvisi Servizio Elettorale- Rilascio Tessera Elettorale","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici: mensa, scuolabus, pre-post scuola</li>\n</ul>\n","i":"01EVXF8CGT0WXXH4XKEWRZZWPX","n":"Avvisi relativi ai servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avvisi per il Servizio Tributi legati alla scadenza della rata TARI.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la notifica che il Comune ha emesso l’avviso di pagamento della TARI e quindi accedere all’area personale del Portale del Contribuente, vedere l’avviso, scaricarlo e pagarlo con PagoPa.</li>\n</ul>\n\n<p>Nell’area personale del Portale potrai anche controllare se sei in regola con i pagamenti della TARI, regolarizzare eventuali mancati pagamenti ed evitare sanzioni.</p>\n\n","i":"01EQJZ2GT7CXZ22FW0Z1T1AF9Q","n":"Avviso Emissione e Scadenza Rata TARI","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette di essere informati relativamente all’ IMU.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolo dell’ IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EZFDJW8F9T6V323WZVNCBTEA","n":"Avviso scadenza rata IMU","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Gattinara","st":"GATTINARA"}