{"o":"Comune di Monteforte d'Alpone","fc":"00278010236","s":[{"i":"01FHDJATZM9BJC9EQ736RHSD3N","n":"Rimborso Spese Rilascio Copie Atti","d":"<p>Il servizio di pagamento per il Rimborso spese rilascio copie atti  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per pagamento del Rimborso spese rilascio copie atti.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDJBKPXJRK9A333D13TJ24Z","n":"Impianti Sportivi","d":"<p>Il servizio di pagamento per gli Impianti Sportivi, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi per il pagamento degli impianti sportivi.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDJ79B4CJY42YCW843K3FCZ","n":"Servizi Domiciliari","d":"<p>Il servizio di pagamento per i servizi sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei Servizi Sociali</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01FHDJ4RHQF9Y9BF0NJ9239EJW","n":"Servizi Scolastici","d":"<p>Il servizio di pagamento per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei Servizi Scolastici.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDJ9YP2WHBVSA53PEBP4W8H","n":"Diritti di Segreteria - Commercio","d":"<p>Il servizio di pagamento per i diritti di segreteria-commercio, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento dei Diritti di Segreteria - Commercio</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDJCK0WEVGHJ6MQ6R6T9W98","n":"Violazioni al Codice Della Strada","d":"<p>Il servizio di pagamento per le Violazione al Codice della Strada, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il pagamento delle Violazioni al Codice della strada.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EXMMB65QDJHD2VXEQEKFNR7C","n":"Servizio Cimiteri","d":"<p>Il servizio di pagamento per il servizio cimiteri offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamento dei Servizi Cimiteriali;</li>\n  <li>pagamento dei Diritti di Segreteria-Cimiteri.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDJ8144BR22BK09J0MQD5B0","n":"Diritti di Segreteria - Ufficio Tecnico","d":"<p>Il servizio di pagamento per i diritti di segreteria-ufficio tecnico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei Diritti di Segreteria - Ufficio Tecnico.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDJ8YZVF6ZGWP3C2M1445AN","n":"Diritti di Segreteria - Anagrafe","d":"<p>Il servizio di pagamento per i diritti di segreteria-anagrafe offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.\n Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei Diritti di Segreteria - Anagrafe</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDJCYZX7A5JW6F19F0J3KYX","n":"Preavviso di Accertamento Violazioni al CDS","d":"<p>Il servizio di pagamento per il Preavviso di Accertamento Violazioni al CdS, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il pagamento del Preavviso Accertamento Violazioni al CDS.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Monteforte d'Alpone","st":"MONTEFORTE D'ALPONE"}