{"o":"Comune di Castiglion Fibocchi","fc":"00284440518","s":[{"i":"01FKJKASGGQRCB474QXRJ956MH","n":"Canone Patrimoniale - Occupazione Aree Pubbliche","d":"<p>Il servizio di Pagamenti per il Canone Patrimoniale - Occupazione Aree Pubbliche offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per il Pagamento del Canone Patrimoniale - Occupazione Aree Pubbliche</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FKJGQ4CE4811ASPFSKRG5GAA","n":"Mensa scuola infanzia","d":"<p>Il servizio di Pagamenti per la Mensa scuola infanzia offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento della mensa della scuola dell’infanzia.</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01FKJH56BAEP2A4BXTM70KANT5","n":"Oneri di Urbanizzazione","d":"<p>Il servizio di Pagamenti per gli Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento degli Oneri di Urbanizzazione.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FKJK1DE84A9X247CNWM68NXC","n":"Canone Patrimoniale- Pubbliche Affissioni","d":"<p>Il servizio di Pagamenti per il Canone Patrimoniale- Pubbliche Affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento del Canone Patrimoniale- Pubbliche Affissioni.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FKJJG55PXMWZX2JPQQRVBX96","n":"Canone Patrimoniale - Pubblicità","d":"<p>Il servizio di Pagamenti per il Canone Patrimoniale - Pubblicità offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento del Canone Patrimoniale - Pubblicità</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ7Q694BR8FPQWF9MHWB3A9S","n":"Servizio Lampade Votive","d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Lampade Votive.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FKJGFCF8CXTYC5YVYQH3JYPT","n":"Servizio  Trasporto Scolastico","d":"<p>Il servizio di Pagamenti per Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.\nTramite IO potrai ricevere avvisi per:</p>\n\n<p>-Pagamento del Trasporto Scolastico.</p>\n","sc":"LOCAL","q":1},{"i":"01FKJKY7D0ZNVQN09CY6RPB1TA","n":"Canone Patrimoniale - Canone Mercatale","d":"<p>Il servizio di Pagamenti per il Canone Patrimoniale - Canone Mercatale offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai :</p>\n\n<ul>\n  <li>ricevere avvisi per il Pagamento del Canone Patrimoniale - Canone Mercatale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ7Q94N8X8XHEKWF0E5DZR21","n":" PAGAMENTI DIRITTI DI SEGRETERIA UFFICIO TECNICO","d":"<p>Il servizio di Pagamenti per i diritti di segreteria dell’Ufficio Tecnico offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti di segreteria come da tabella pubblicata sul sito istituzionale del Comune - Serv. Gestione del Territorio-S.U.E. Ambiente</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FKJJ8Q5CDNP341DX0EW81V18","n":"Carte d'Identità","d":"<p>Il servizio di Pagamenti per le Carte d’Identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento delle Carte d’Identità.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Castiglion Fibocchi","st":"CASTIGLION FIBOCCHI"}