{"fc":"00285400495","o":"Comune di Collesalvetti","s":[{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01EYVKM4VSZ83FBQT91HZJZ8MQ","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa l’evento di apertura dei termini di bandi per il contributo affitti.</p>\n","i":"01FR6DME691FTPZY2TV7QC3FFK","n":"Avviso contributo affitto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa l’evento relativo alla presentazione della domanda quale scrutatore per le elezioni/referendum.</p>\n","i":"01FR6DVGJJT20AW2M5YZA98B9Z","n":"Avviso scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato.<br />\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01EYVKMY0NZ7KJ969FQZSSK7KZ","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente relativi a modifiche legate alla mobilita’ nel territorio.</p>\n","i":"01FR6DAGETFCFWGVM54X5TZ31C","n":"Avviso traffico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informare circa l’eventi di prossima scadenza della carta di identita’ e la necessita’ di provvedere al rinnovo in tempo utile.</p>\n","i":"01FR6D585MC6KE30V9SG7EJX4E","n":"Avviso CIE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa la scadenza di pagamenti quale quello della Tari.</p>\n","i":"01FR6DE7NBNADCR3WEPHN629SH","n":"Avviso scadenza Tari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.<br />\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza.</p>\n","i":"01EYVKKB28CN3VX0EMQ9D5A9R0","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa l’evento di apertura dei bandi per l’iscrizione quale Giudice popolare.</p>\n","i":"01FR6DRJQJ8J18H13DDDNVEK70","n":"Avviso Giudici popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa gli orari di apertura o di chiusura degli uffici comunali a seguito di eventi ( assemblee, scioperi , aperture straordinarie, cambi stagionali ).</p>\n","i":"01FR6E1SMXY0MYMP69WNMBCXA7","n":"Avviso orari apertura chiusura uffici","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Collesalvetti","st":"COLLESALVETTI"}