{"fc":"00283550127","o":"Comune di Taino","s":[{"d":"<p>Il servizio ti tiene aggiornato rispetto alla possibilità di ottenere  il rilascio del certificato per accedere nella aree boschive con mezzi motorizzati. Tramite l’app IO potrai ricevere notifiche in merito alle tue richieste.</p>\n","i":"01FPA00463HK3R51DVJ0DFV6Y9","n":"Accesso Aree Boschive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01EY3GZ8F7QE60FYSBKPC0QYC6","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio asilo nido ti tiene aggiornato sul servizio. Tramite App IO potrai ricevere un promemoria relativo alla pubblicazione delle graduatorie.</p>\n","i":"01FPA10GNC4C71QE9HS2XNWBC2","n":"Asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>L’Ufficio Tecnico ti tiene aggiornato circa la raccolta e gestione rifiuti urbani. \nTramite  IO  potrai:</p>\n<ul>\n  <li>ricevere un promemoria in caso di modifica delle date di raccolta.</li>\n</ul>\n","i":"01FPA0NR1KPBJAWGSSSXG0D1PC","n":"Calendario Raccolta Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio si occupa della gestione dei centri estivi.<br />\nTramite IO potrai :</p>\n<ul>\n  <li>ricevere un promemoria sulla necessità di provvedere al pagamento della retta.</li>\n</ul>\n","i":"01FQ3YSG31XQPD4MBYP4CTXHSX","n":"Centro Estivo ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti tiene aggiornato rispetto le zone non metanizzate. Tramite l’app IO potrai ricevere notifiche in merito alle tue richieste.</p>\n","i":"01FPA0AFC4WY0QS2CTKNYTG09E","n":"Certificazione Zone non Metanizzate","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale ti tiene aggiornato sulle consultazioni elettorali. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità delle consultazioni elettorali e conoscere il tuo seggio di appartenenza</li>\n</ul>\n","i":"01FPA0VMS5ZX9N46MZA7V735WZ","n":"Consultazioni Elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01EY3H0GGR3F0KXR69YY5ZAWFF","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre ai bambini frequentanti l’asilo nido la possibilità di usufruire del pasto durante l’intero anno scolastico.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</li>\n</ul>\n","i":"01FQ3Y18791DVK8N6KQEBA26WN","n":"Mensa Asilo Nido ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre ai bambini attività educative mirate in orario extrascolastico, a supporto delle famiglie e della frequenza scolastica.<br />\nTramite IO potrai :</p>\n<ul>\n  <li>ricevere un promemoria relativo alla necessità di provvedere al pagamento della retta.</li>\n</ul>\n","i":"01FQ3YDJM3F7A0JEDRD1ES5344","n":"Post Scuola - Doposcuola ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre agli alunni la possibilità di usufruire del pasto presso la mensa della scuola frequentata, durante l’intero anno scolastico.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</li>\n</ul>\n","i":"01FQ3SCHYP1EW7KD33M58YSFA3","n":"Refezione Scolastica ","q":1,"sc":"LOCAL"},{"d":"<p>L’Ufficio Tecnico ti tiene aggiornato in merito alla pratiche aperte presso lo Sportello Unico Edilizia.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi di pagamento per pratiche edilizie.</li>\n</ul>\n","i":"01FPA0FDKR4FDE047CEDP2ZRHA","n":"SUE - Sportello Unico Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi Sociali ti tiene aggiornato.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche in merito alla pubblicazione di bandi inerenti i Servizi Sociali e della loro relativa scadenza.</li>\n</ul>\n","i":"01FPA1492CT9XEXWZNHPBRG2GV","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Tributi ti tiene aggiornato.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche in merito alle scadenze fiscali e le novità riguardante l’IMU</li>\n</ul>\n\n","i":"01FPA18TX8SZPMFHBZ23XDHJT3","n":"Ufficio Tributi IMU","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Tributi ti tiene aggiornato.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche in merito alle scadenze fiscali e le novità riguardante la Tassa sui Rifiuti (TARI).</li>\n</ul>\n","i":"01FPA1C8E9RFSFFFRMWPNQDW09","n":"Ufficio Tributi TARI","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Taino","st":"TAINO"}