{"o":"Comune di Cortemilia","fc":"00291520047","s":[{"i":"01EVS1TBDWG2FW8B3REF0CY7ZS","n":"Avviso scadenza carta di identità","d":"<p>Il servizio di Avviso scadenza carta di identità permette di essere informati relativamente alla scadenza del proprio documento di identità. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F9Y2821Z4GKYCJ0JC2NJSY8X","n":"Avviso iscrizione albo scrutatori","d":"<p>Il servizio di Avviso iscrizione albo scrutatori permette di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F9Y2S43QBMEQGAG0C0R29JC8","n":"Avviso registrazione Istanza SUE","d":"<p>Il servizio di Avviso registrazione Istanza SUE permette di essere informati relativamente alla presentazione della propria pratica allo Sportello Unico dell’Edilizia del Comune.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alla presentazione della propria pratica allo Sportello Unico dell’Edilizia del Comune.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F9Y3QHSQ1JX3TD73S9DHAXMF","n":"Avviso Scadenze IMU","d":"<p>Il servizio di Avviso scadenze IMU permette di essere informati relativamente alle scadenze IMU.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F9Y3R6AYZ8GM1AVNAZ8E1MV4","n":"Avviso Scadenze TARI","d":"<p>Il servizio di Avviso scadenze TARI permette di essere informati relativamente alle scadenze della TARI.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F9Y2STHNENZYMRHWPBQ0DYHF","n":"Avviso Rilascio provvedimento Istanza SUE","d":"<p>Il servizio di Avviso rilascio provvedimento Istanza SUE permette di essere informati relativamente al rilascio del provvedimento richiesto allo Sportello Unico dell’Edilizia del Comune.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio del provvedimento richiesto allo Sportello Unico dell’Edilizia del Comune.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F7BAJMEFC0GTMCVYXEGF55D9","n":"Comunicazioni ai cittadini residenti ","d":"<p>Il servizio di Comunicazioni ai cittadini residenti permette di ricevere comunicazioni da parte del Comune se residente. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F9Y293Q7Q7KNVERSBSM9ZEC7","n":"Avviso scadenza titolo di soggiorno","d":"<p>Il servizio di Avviso scadenza titolo di soggiorno permette di essere informati relativamente alla scadenza del proprio titolo di soggiorno. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in prossimità della data di scadenza del tuo titolo di soggiorno.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F9Y278Y04NQ3RKNVYG0TZHE7","n":"Avviso nomina scrutatori per elezioni","d":"<p>Il servizio di Avviso nomina scrutatori permette di essere informati in caso di nomina a scrutatore di seggio elettorale\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F9Y28GS633WWF3ESTXSZW3A6","n":"Avviso iscrizione albo presidenti di seggio","d":"<p>Il servizio di Avviso iscrizione albo presidenti di seggio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Cortemilia","st":"CORTEMILIA"}