{"fc":"00291340164","o":"Comune di Vercurago","s":[{"d":"<p>Servizio di pagamento per il permesso temporaneo di occupare una porzione di spazio o area pubblica. La tassa è dovuta dal titolare dell’atto di concessione o autorizzazione o, in mancanza, dall’occupante di fatto.\nTramite IO potrai effettuare il pagamento .</p>\n","i":"01FQE2STXT654XEVAEK47M0ZXX","n":"Tassa occupazione suolo pubblico temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUAP - Sportello Unico Attività Produttive.</p>\n","i":"01FQE2VR68R605SE6G6MH3RAHG","n":"Diritti di segreteria/istruttoria pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il servizio di pagamento relativo alla richiesta di copia del rapporto di incidente stradale.</p>\n","i":"01FQE2TWRVWZRK3JJHM8Q8HVCY","n":"Rapporti incidenti stradali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili:</p>\n\n<p>pagamento spontaneo e atteso, modelli 1 e 3</p>\n","i":"01EYXA4CJ8WSHQXT8RCQG8D81E","n":"Violazione codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per il permesso permanente di occupare una porzione di spazio o area pubblica. La tassa è dovuta dal titolare dell’atto di concessione o autorizzazione o, in mancanza, dall’occupante di fatto.\nTramite IO potrai effettuare il pagamento.</p>\n","i":"01FQE2T5T8Y93NBFFBRE6E9Y50","n":"Tassa occupazione suolo pubblico permanente","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare il corrispettivo dovuto per interventi di nuova costruzione, ampliamento di edifici esistenti e ristrutturazione edilizie.</p>\n","i":"01FQE2V5XM5SM49MH1F84JEW61","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</p>\n","i":"01FQE2VKRZNQQENB267GM9BH7A","n":"Diritti di segreteria/istruttoria pratiche SUE","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Vercurago","st":"VERCURAGO"}