{"fc":"00297960197","o":"Comune di Cremona","s":[{"d":"<p>Tramite l’app IO è ora possibile pagare direttamente i canoni locazione ERP mensili e il teleriscaldamento. Il bollettino arriverà comunque nei modi consueti.</p>\n","i":"01FM9R0SBQ43QHZ4SZAEZ2E6SQ","n":"Affitti ERP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di emissione del canone unico patrimoniale delle aree mercatali;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6JA6BPRE40S81Y922SK6W2Z","n":"Canone unico aree mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Contributi economici alla persona permette di conoscere l’esito della tua domanda.</p>\n\n<p>Tramite la app IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni se la tua domanda di aiuto economico alla persona è stata erogata, ad esempio per buoni alimentari, buoni viaggio, trasporto e le informazioni su come utilizzarlo</li>\n</ul>\n","i":"01FQ1B1F1EV4A7BPE4Q6KGH4ZF","n":"Contributi economici alla persona","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Contributi economici per la casa permette di conoscere l’esito della tua domanda.</p>\n\n<p>Tramite la app IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni se la tua domanda di aiuto economico per la casa è stata erogata, ad esempio sostegno per il pagamento di canoni di locazione e delle utenze domestiche</li>\n</ul>\n","i":"01FQ4AT468D4C1NS32JJK2Y9BG","n":"Contributi economici per la casa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Graduatorie scuole comunali ti permette di essere notificato di informazioni relative alle graduatorie scolastiche.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione della pubblicazione delle graduatorie per le iscrizioni alle scuole comunali</li>\n</ul>\n","i":"01FPZBG7J8KTZM013K8ZVFMJB4","n":"Graduatorie scuole comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’ IMU.</p>\n\n<p>Tramite IO potrai:\nricevere un avviso relativamente alle scadenze IMU e comunicazioni inerenti al servizio</p>\n","i":"01G54BXJMZK73PHEF7X3B48C69","n":"IMU","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere avvisi e pagare direttamente il canone  luce Illuminazione Lampade Votive.</p>\n\n<p>La fattura ti verrà comunque consegnata con le modalità consuete.</p>\n","i":"01FM9QXWZZW93N99V6RAXX7W8W","n":"Luci Votive","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai:</p>\n<ul>\n  <li>essere avvisato in prossimità della scadenza della prenotazione plateatico;</li>\n  <li>pagare il plateatico;</li>\n  <li>pagare il rimborso spese aree mercatali.</li>\n</ul>\n","i":"01G6J9VRF3FY7BJ5K8EAAY8PRT","n":"Lunapark","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pratiche Sportello Telematico ti permette di essere notificato di informazioni relative all’avvio del procedimento.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere  messaggio di benvenuto e conferma di primo accesso allo sportello telematico</li>\n  <li>ricevere messaggio di notifica di corretta trasmissione della pratica all’ente e, a breve, comunicazione del numero di protocollo attribuito automaticamente all’istanza</li>\n</ul>\n","i":"01FQ1WX2S13V6ZZ5SF1309WD57","n":"Pratiche Sportello Telematico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’app IO è ora possibile pagare direttamente le tariffe mensili degli asili nido. Il bollettino arriverà comunque nei modi consueti.</p>\n","i":"01FM9QV8XS2CWPW58D9K8MRQVJ","n":"Rette Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO sarai avvisato della scadenza del tuo documento di identità e di come rinnovarlo.</p>\n","i":"01EBZMXDZPCEG7DFQBZAX1HABR","n":"Scadenza Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Scuola Infanzia ti permette di essere notificato di informazioni relative al servizio scolastico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi (se genitore di bambini in età) circa l’apertura delle iscrizioni alle scuole infanzia comunali</li>\n</ul>\n","i":"01FPZBA4DVRRZQQ8Q1YB6J6NWF","n":"Servizio Scuola Infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Tramite questa app riceverai avvisi (se genitore di bambini in età 0-3 anni) circa l’apertura delle iscrizioni alle scuole comunali</p>\n","i":"01ESRPDCDEQV3T9RXMDYWZG4TH","n":"Servizio asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cremona aderisce al Sistema PagoPA per il pagamento TARI per utenze domestiche.\nSe ti sei registrato almeno 10 giorni prima della scadenza del pagamento, tramite IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento dell’acconto TARI in rata unica;</li>\n  <li>effettuare il pagamento dell’acconto TARI in due rate separate;</li>\n  <li>effettuare il pagamento del saldo TARI .</li>\n</ul>\n","i":"01E983KMACRZ0MTWEKP6TVC0W6","n":"TARI","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cremona","st":"CREMONA"}