{"fc":"00292410362","o":"Comune di Castelnuovo Rangone","s":[{"d":"<p>Le sale comunali di cui al seguente elenco possono essere richieste in uso: \nAuditorium “R. Bavieri”; \nSala delle Mura; \nSala Archimede Via Ciro Bisi;\nSala del Torrione; \nSala centro civico Montale;\nSala Consiliare, Sala Giunta, Sala Gruppi consilliari di Via Roma 1; \nSale Centro civico v. Ciro Bisi;<br />\nSaletta Biblioteca Montale;<br />\nLa richiesta deve essere presentata all’Ufficio Relazioni con il Pubblico (URP) sulla modulistica che può essere scaricata al link del servizio riportato di seguito. Allo stesso link sono riportate anche le tariffe applicate. La prenotazione della sala è definitiva solo a seguito del pagamento della tariffa richiesta. \nTramite IO potrai ricevere la richiesta di pagamento della sala, dopo che l’URP l’avrà emessa, effettuare il pagamento e ricevere la ricevuta.</p>\n","i":"01EXHCNXFV495YDZYEG9NH4Z30","n":"Utilizzo sale comunali","q":1,"sc":"LOCAL"},{"d":"<p>L’anagrafe Regionale degli animali d’affezione è la banca dati che raccoglie le informazioni su cani, gatti e furetti che vivono nella Regione Emilia Romagna. L’obbligo di iscrizione è previsto per i soli cani, mentre per gatti e furetti è obbligatoria solo nel caso venga richiesto il passaporto europeo.<br />\nL’iscrizione e le variazione devono essere effettuate dal proprietario, maggiorenne e residente nel Comune di Castelnuovo Rangone, o da un suo delegato, anch’esso maggiorenne, utilizzando gli appositi moduli che possono essere scaricati al link del servizio riportato di seguito.<br />\nIl microchip necessario per la registrazione può essere acquistato presso l’Ufficio Relazioni con il Pubblico (URP) al costo di € 5,00, ma l’installazione deve essere effettuata da un veterinario o dal servizio veterinario USL.\nTramite IO potrai ricevere la richiesta di pagamento del microchip, dopo che l’URP l’avrà emessa, effettuare il pagamento e ricevere la ricevuta.</p>\n","i":"01EXHCQ816CZWBV8DGR0E7FC4A","n":"Anagrafe degli animali d'affezione","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWKK79S4WJTP2MMZK7BSZ9","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>La TARI – Tassa sui rifiuti è dovuta da chiunque (cittadini o imprese) occupi o detenga, a qualsiasi titolo, locali o aree scoperte suscettibili di produrre rifiuti.</p>\n\n<p>Il pagamento TARI è da effettuarsi in due rate con scadenza:</p>\n<ul>\n  <li>30 settembre (acconto)</li>\n  <li>16 dicembre (saldo)</li>\n</ul>\n\n<p>Le utenze domestiche ricevono i documenti, e i relativi modelli F24 per il pagamento senza commissioni, tramite posta ordinaria, le utenze non domestiche tramite PEC agli indirizzi di posta elettronica certificata comunicati a INI-PEC.\nE’ possibile effettuare il pagamento anche in modalità elettronica  attraverso la funzione “pagamento spontaneo” del portale PagoPa del Comune di Castelnuovo Rangone, al costo previsto dal canale di pagamento prescelto.</p>\n\n<p>Con le credenziali SPID è possibile accedere attraverso il link sottoriportato alla propria posizione contributiva per verificare lo stato dei versamenti, presentare le domande per riduzioni e agevolazioni ecc</p>\n","i":"01FD6TH7DFNART2WFVG8HHNTFJ","n":"TARI - Tassa sui rifiuti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Castelnuovo Rangone","st":"CASTELNUOVO RANGONE"}