{"fc":"00304970197","o":"Comune di Ripalta Arpina","s":[{"d":"<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per effettuare il pagamento della fornitura dei contenitori per la raccolta di vetro, umido per casa e da esporre.</li>\n</ul>\n","i":"01FP8B31NEQQ2ZW0B2FV30D1YK","n":"Acquisto bidoni raccolta differenziata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso -  Iscrizione e nomina albi elettorali permette, tramite app IO, di ricevere avvisi relativi agli albi elettorali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in caso di iscrizione e nomina nell’albo elettorale;</li>\n</ul>\n","i":"01G5RK2N6PTAX54SYTPTM7XNJ4","n":"Avviso - Iscrizione e nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso ritiro documento permette, tramite app IO, di ricevere avvisi e promemoria per il ritiro di documenti predisposti dall’ufficio demografico del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per il ritiro di documenti ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01G5RJ9Q2FF5GETGX19QQ1ZQ0R","n":"Avviso Ritiro Documento","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Scadenza Carta di Identità offre la possibilità di gestire gli avvisi di pagamento per il rinnovo della carta di identità attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere avvisi per la scadenza della carta di identità;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento per il rinnovo della carta di identità.</p>\n  </li>\n</ul>\n","i":"01G5RHYN7P9JQ7E34ZBDD5MG7X","n":"Avviso Scadenza Carta d’Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette, tramite app IO, di ricevere avvisi e promemoria relativa della gestione del territorio.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune.</li>\n</ul>\n","i":"01G5S0MDK46VSBMZXKF568XKAT","n":"Avviso ai cittadini","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette, tramite app IO, di ricevere avvisi e promemoria della scadenza degli accertamenti IMU.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU,  ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01G5RX9949P9VQMNPSG4PWZ0SB","n":"Avviso scadenza accertamento IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette, tramite app IO, di ricevere avvisi e promemoria relativamente alla scadenza di solleciti di pagamento TARI.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alla scadenza di solleciti di pagamento TARI.</li>\n</ul>\n","i":"01G5RWNSFG46HME7KRQH8W7MMM","n":"Avviso scadenza sollecito di pagamento - Tassa rifiuti (TARI)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette, tramite app IO, di ricevere avvisi e promemoria relativi agli avvisi di pagamento TARI.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI,  ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01G5RWCXEETPJ6SNKP13379M4Y","n":"Avviso scadenza tassa rifiuti (TARI)","q":1,"sc":"LOCAL"},{"d":"<p>L’utente riceve avvisi di scadenza dei loculi o tombe per i propri defunti, i bollettini di pagamento per i rinnovi o le cremazioni e la comunicazione per la sottoscrizione dei contratti cimiteriali.</p>\n","i":"01FBVAGZE5Q9N4PXEEW85SB5F7","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio conferma presa in carico istanza web permette, tramite app IO, di ricevere avvisi relativamente alla conferma della ricezione e della gestione delle pratiche presentate telematicamente.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni, notizie o avvisi inerenti il servizio.</li>\n</ul>\n","i":"01G5RN0N19DFPRYRASVN0WQ36A","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio diritti vari consente ai cittadini di effettuare il pagamento dei diritti comunali inerenti qualsiasi servizio.</p>\n","i":"01EXRM1J8VYN0PCSA2SY207KCB","n":"Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio diritti di segreteria per certificati anagrafici consente il pagamento dei diritti per il rilascio dei certificati dell’ufficio demografico</p>\n","i":"01EXEYEDEYYST1MXQX8M4PBGFS","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Emissione Carta d’Identità Elettronica consente di effettuare il pagamento per l’emissione della C.I.E.</p>\n","i":"01EXEYCPS9K0G4KD8T8BAR2MM6","n":"Emissione carta d'identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informazione su appuntamenti uffici demografici permette, tramite app IO, di ricevere informazioni relative agli incontri programmati.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni, notizie o avvisi inerenti il servizio.</li>\n</ul>\n","i":"01G5RVQ01V32BB5W9SN0HGGP65","n":"Informazione su appuntamenti uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso ai 17enni stranieri per richiesta cittadinanza permette, tramite app IO, di ricevere avvisi e fissare appuntamenti con l’ufficio sulla possibilità di effettuare la richiesta di cittadinanza.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</li>\n</ul>\n","i":"01G5RVYCP5368XTY5RR4XZRYQD","n":"Invito ai 17enni stranieri per richiesta cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede che sia trasmessa la comunicazione per il pagamento degli affitti degli immobili comunali.</p>\n","i":"01FBVATSQ1JPY8H6J4NCK1GRMW","n":"Locali e affitti immobili comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per effettuare il pagamento della bolletta mensile della mensa scolastica.</li>\n</ul>\n","i":"01FP8CQGEB7R8NZKSFYERCDG3D","n":"Mensa scuola elementare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio mensa scolastica della materna dà la possibilità, tramite app IO, di effettuare pagamenti  relativi al servizio mensa, nonché ricevere avvisi e promemoria.</p>\n","i":"01G2PFBHNY70X327D971XV6YFN","n":"Mensa scuola materna","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio mensa scolastica da la possibilità di effettuare pagamenti relativi al servizio mensa, nonché ricevere avvisi e promemoria quali iscrizioni, diete speciali etc…</p>\n","i":"01EXRMXAWB5XJ7RFTKSWRZNX80","n":"Mense scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio nuova informazione disponibile dall’Anagrafe permette, tramite app IO, di ricevere avvisi e promemoria.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni, notizie o avvisi inerenti il servizio.</li>\n</ul>\n","i":"01G5RM4PTEKH80TF932N1XS5WZ","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio nuova informazione disponibile dall’Elettorale permette, tramite app IO, di ricevere avvisi e promemoria.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni, notizie o avvisi inerenti il servizio.</li>\n</ul>\n","i":"01G5RMBTX8EWFGPRSV8WTZJ3ZN","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio nuova informazione disponibile dallo Stato Civile permette, tramite app IO, di ricevere avvisi e promemoria.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni, notizie o avvisi inerenti il servizio.</li>\n</ul>\n","i":"01G5RMKF0Q7BD7QPYGZJB9QD5Q","n":"Nuova informazione disponibile dallo Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Con il presente servizio si procederà a comunicare lo stato di avanzamento delle pratiche edilizie (rilascio, richiesta integrazioni ecc…) nonché a trasmettere i moduli di pagamento relativi agli oneri di urbanizzazione, primaria e secondaria, smaltimento rifiuti.</p>\n","i":"01FBVB51K4DZZ4NW6KDPHS1PJJ","n":"Pratiche edilizie: Oneri urbanizzazione e costo costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Con il presente servizio, viene comunicato il rilascio della tessera Ecocard, nonché trasmesso l’avviso di pagamento, in caso di duplicato.</p>\n","i":"01FBVC2ADAPMT0JS2EBZ1WQZFK","n":"Rilascio tessere Ecocard","q":1,"sc":"LOCAL"},{"d":"<p>Con il presente servizio, si comunica agli utenti l’avvenuta attivazione dei vari servizi (ad esempio SAD, centro diurno ecc…) nonché si trasmettono i relativi avvisi di pagamento.</p>\n","i":"01FBVBDVRQVPCCBN79Q0TT90AS","n":"Servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento della prenotazione dei locali comunali adibiti alla celebrazione di matrimonio con rito civile.</li>\n</ul>\n","i":"01FP8DE0MZ6MKBH6CRGGE8GHS0","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Con il presente servizio, si procede alla trasmissione degli avvisi ed i relativi modelli di pagamento della TARI (tassa rifiuti) sia ordinari che solleciti bonari.</p>\n","i":"01FBVC9SGBB88C2RV2X338QRYD","n":"TARI (Tassa Rifiuti)","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Ripalta Arpina","st":"RIPALTA ARPINA"}