{"fc":"00304970197","o":"Comune di Ripalta Arpina","s":[{"d":"<p>Con il presente servizio, si comunica agli utenti l’avvenuta attivazione dei vari servizi (ad esempio SAD, centro diurno ecc…) nonché si trasmettono i relativi avvisi di pagamento.</p>\n","i":"01FBVBDVRQVPCCBN79Q0TT90AS","n":"Servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Con il presente servizio, viene comunicato il rilascio della tessera Ecocard, nonché trasmesso l’avviso di pagamento, in caso di duplicato.</p>\n","i":"01FBVC2ADAPMT0JS2EBZ1WQZFK","n":"Rilascio tessere Ecocard","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio mensa scolastica da la possibilità di effettuare pagamenti relativi al servizio mensa, nonché ricevere avvisi e promemoria quali iscrizioni, diete speciali etc…</p>\n","i":"01EXRMXAWB5XJ7RFTKSWRZNX80","n":"Mense scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prevede che sia trasmessa la comunicazione per il pagamento degli affitti degli immobili comunali.</p>\n","i":"01FBVATSQ1JPY8H6J4NCK1GRMW","n":"Locali e affitti immobili comunali","q":1,"sc":"LOCAL"},{"d":"<p>Con il presente servizio si procederà a comunicare lo stato di avanzamento delle pratiche edilizie (rilascio, richiesta integrazioni ecc…) nonché a trasmettere i moduli di pagamento relativi agli oneri di urbanizzazione, primaria e secondaria, smaltimento rifiuti.</p>\n","i":"01FBVB51K4DZZ4NW6KDPHS1PJJ","n":"Pratiche edilizie: Oneri urbanizzazione e costo costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per effettuare il pagamento della bolletta mensile della mensa scolastica.</li>\n</ul>\n","i":"01FP8CQGEB7R8NZKSFYERCDG3D","n":"Mensa scuola elementare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio diritti vari consente ai cittadini di effettuare il pagamento dei diritti comunali inerenti qualsiasi servizio.</p>\n","i":"01EXRM1J8VYN0PCSA2SY207KCB","n":"Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Con il presente servizio, si procede alla trasmissione degli avvisi ed i relativi modelli di pagamento della TARI (tassa rifiuti) sia ordinari che solleciti bonari.</p>\n","i":"01FBVC9SGBB88C2RV2X338QRYD","n":"TARI (Tassa Rifiuti)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per effettuare il pagamento della fornitura dei contenitori per la raccolta di vetro, umido per casa e da esporre.</li>\n</ul>\n","i":"01FP8B31NEQQ2ZW0B2FV30D1YK","n":"Acquisto bidoni raccolta differenziata","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento della prenotazione dei locali comunali adibiti alla celebrazione di matrimonio con rito civile.</li>\n</ul>\n","i":"01FP8DE0MZ6MKBH6CRGGE8GHS0","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Emissione Carta d’Identità Elettronica consente di effettuare il pagamento per l’emissione della C.I.E.</p>\n","i":"01EXEYCPS9K0G4KD8T8BAR2MM6","n":"Emissione carta d'identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio diritti di segreteria per certificati anagrafici consente il pagamento dei diritti per il rilascio dei certificati dell’ufficio demografico</p>\n","i":"01EXEYEDEYYST1MXQX8M4PBGFS","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>L’utente riceve avvisi di scadenza dei loculi o tombe per i propri defunti, i bollettini di pagamento per i rinnovi o le cremazioni e la comunicazione per la sottoscrizione dei contratti cimiteriali.</p>\n","i":"01FBVAGZE5Q9N4PXEEW85SB5F7","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Ripalta Arpina","st":"RIPALTA ARPINA"}