{"fc":"00304310196","o":"Comune di Sospiro","s":[{"d":"<p>Il servizio Comunicazioni alla cittadinanza offre la possibilità di gestire avvisi rivolti a tutta o parte della cittadinanza attraverso l’app.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi generici per la cittadinanza (es. bonus, annunci istituzionali ecc.)</li>\n</ul>\n","i":"01FPT3N42NANBBDGSC0Z8KQJEK","n":"Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ritiro tessere elettorale offre la possibilità di gestire gli avvisi di ritiro della tessera elettorale attraverso l’app.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per la scadenza della tessera elettorale.</li>\n</ul>\n","i":"01FPT3NDYC0QF4XWMT951EDTY3","n":"Ritiro tessere elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Scadenza carta di identità offre la possibilità di gestire gli avvisi di pagamento per il rinnovo della carta di identità attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per la scadenza della carta di identità;</li>\n  <li>gestire il pagamento per il rinnovo della carta di identità.</li>\n</ul>\n","i":"01FPT3M4Y3D41C13TNRAX8XPD3","n":"Scadenza Carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio  Scadenza Permesso di soggiorno offre la possibilità di gestire gli avvisi di scadenza per il permesso di soggiorno.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per la scadenza del permesso di soggiorno.</li>\n</ul>\n","i":"01FPT3MQCP43P1RE4VG50Y1KVY","n":"Scadenza Permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Servizio d’informazione sugli orari d’apertura dell’ente.</p>\n\n<p>Si possono visualizzare gli orari degli uffici sul sito istituzionale al link https://www.comune.sospiro.cr.it/amministrazione/contatti-indirizzi</p>\n","i":"01EZ52YARRVXEDXY46CX4SDTKT","n":"Servizio Orario di Apertura","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Svolgimento operazioni di voto offre la possibilità di gestire gli avvisi per le informazioni sullo svolgimento delle operazioni di voto e simili attraverso l’app.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni per le operazioni di voto.</li>\n</ul>\n","i":"01FPT3NTV0DMQEGQYPPA285P47","n":"Svolgimento operazioni di voto","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sospiro","st":"SOSPIRO"}