{"fc":"00304310790","o":"Comune di Cropani","s":[{"d":"<p>Tramite IO potrai consultare i dati dell’Albo Pretorio dell’Ente. In particolare sull’Albo Pretorio verranno visualizzati tutte le pubblicazione di tutti gli atti sui quali viene apposto il referto di pubblicazione, quali<br />\ndeliberazioni, ordinanze, determinazioni, avvisi, manifesti, gare, concorsi e altri atti del Comune e di altri enti pubblici, che devono essere portati a conoscenza del pubblico come atti emessi dalla pubblica amministrazione;\navvisi di deposito alla casa comunale di atti finanziari e delle cartelle esattoriali; provvedimenti tipo piani urbanistici, del commercio, del traffico, ecc. ecc.\nparticolari atti riguardanti privati cittadini, come il cambio di nome e/o cognome.</p>\n","i":"01EYXJ3JV1TGA4VJFZ5W10GP8J","n":"Albo Pretorio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai consultare i dati concernenti l’organizzazione dell’amministrazione, le attività e le sue modalità di realizzazione. In particolare, verranno visualizzati le pubblicazioni dei dati effettuati dall’Ente al fine di incentivare la partecipazione con i  cittadini, e mettere a conoscenza dei servizi resi, le caratteristiche quantitative e qualitative e le modalità di erogazione prevenendo fenomeni di corruzione e promuovere l’integrità.</p>\n","i":"01EYXJ2TRVE9NQJ3FEE3GABPY9","n":"Amministrazione trasparente","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai gestire la Fatturazione Elettronica dell’Ente Comunale, ed in particolare conoscere il codice univoco ufficio e di recapitare correttamente la fattura elettronica all’ufficio destinatario.</p>\n","i":"01FKGEZ36K52J63K46XFF48AF3","n":"Fatturazione Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai verificare e gestire  la posizione anagrafica e tributaria, lo stato dei versamenti, i beni di proprietà e naturalmente di calcolare il dovuto dell’ IMU, TASI e TARI in automatico, nonche’ di stampare il modello F24. L’accesso al Portale potrà essere effettuato, esclusivamente, tramite credenziali SPID, come da disposizioni di legge.</p>\n","i":"01FKGFMMZ3FJYYQBXM2RD5HH62","n":"Portale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Servizio d’informazione sugli orari d’apertura dell’ente.</p>\n","i":"01EYXJ9F45ZV0W32F2N4CHB99N","n":"Servizi Orari Uffici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai gestire i Servizi Scolastici dell’Ente Comunale ed in particolare prenotare il pasto giornaliero della  mensa e effettuare il pagamento dello scuolabus.</p>\n","i":"01FKGFC82XTRJMJATS89PKM9R6","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai visualizzare e scaricare tutta la modulistica dell’Ente comunale, al fine di agevolarti nelle richieste.</p>\n","i":"01FKGG3HSFG8C70W0SFW41G647","n":"Servizio di Modulistica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai visualizzare il servizio di Raccolta Differenziata dell’Ente Comunale. In particolare,\npotrai consultare il calendario di raccolta differenziata ed eventuali comunicazioni.</p>\n","i":"01FKGFXED6DGTQC6MHDGVJRS1B","n":"Servizio di Raccolta Differenziata","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai gestire i pagamenti  a favore dell’Ente Comunale dei tributi o delle altre pendenze , comodamente ovunque ti trovi.\nI pagamenti effettuati, vengono contabilizzati in tempo reale e sono immediatamente assolti.</p>\n","i":"01F098CQZVTWP8M99X3P2QYDRV","n":"Servizio pagamenti PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai gestire tutte le pratiche dello Sportello Unico Attivita’ Produttive\n In particolare, è uno sportello digitale multifunzione a disposizione dell’Ente Comunale e dei relativi utenti (cittadini/imprese/responsabili di procedimento), per la presentazione, gestione e monitoraggio telematico di varie tipologie di pratiche amministrative nelle quali sono coinvolte più pubbliche amministrazioni.</p>\n","i":"01FKGF45X6W6TT6NHG24DKTVEN","n":"Sportello Unico Attivita' Produttive","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cropani","st":"CROPANI"}