{"fc":"00300620473","o":"Comune di Lamporecchio","s":[{"d":"<p>Il servizio di Pagamenti per PALESTRE SCOLASTICHE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste; \nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di PALESTRE SCOLASTICHE, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNT1BGRWQT7JZ6N57EW3KRC","n":"Palestre Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per oneri edilizia privata offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento degli oneri dell’edilizia privata.</li>\n</ul>\n","i":"01FN8W10JAD46DSW0RZPHEF75G","n":"Oneri Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le pubbliche affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle pubbliche affissioni.</li>\n</ul>\n","i":"01FN8W6N23R9PBTQC5PRHX9MYB","n":"Pubbliche affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’imposta di soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di imposta di soggiorno.</li>\n</ul>\n","i":"01FN8W8078VGP1GA4QGCHM6P8J","n":"Imposta di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti fissi su carte d’identità e duplicati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritti fissi su carte d’identità e duplicati.</li>\n</ul>\n","i":"01FN8X1MGZQZNRPADJQ83Y2QHS","n":"Diritti fissi su carte d'identità e duplicati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il rimborso rilascio liste elettorali, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per il rimborso rilascio liste elettorali.</li>\n</ul>\n","i":"01FN8X587ZTXWEWXD82XZ4MNJ3","n":"Rimborso rilascio liste elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i passi carrabili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento dei passi carrabili.</li>\n</ul>\n","i":"01FN8XDKD5W0KVFPYM0JNVBFHH","n":"Passi carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti SUAP - diritti segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento SUAP - diritti segreteria.</li>\n</ul>\n","i":"01FN8XHV9YZPQS5CD5THJ79Z31","n":"SUAP - diritti segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la refezione delle scuole dell’infanzia, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per la refezione delle scuole dell’infanzia.</li>\n</ul>\n","i":"01FN8W32TZENCZ4RBFE99QABAX","n":"Refezione scuole infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il trasporto alunni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per il trasporto alunni.</li>\n</ul>\n","i":"01FN8W3NZ5RN2T18FPRP9YFN9X","n":"Trasporto alunni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’Imposta Comunale sulla Pubblicità permanente offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento dell’Imposta Comunale sulla Pubblicità permanente.</li>\n</ul>\n","i":"01FN8W58JSVETYNBWMXNRN6KQ9","n":"Imposta Comunale sulla Pubblicità permanente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la Concessione del teatro comunale  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per la concessione del teatro comunale.</li>\n</ul>\n","i":"01FN8WXF585TJMV9Z2P7DBY2E1","n":"Concessione teatro comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’incasso pratiche stranieri . sportello migranti. offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento e ricevere avvisi per l’incasso pratiche stranieri . sportello migranti.</li>\n</ul>\n","i":"01FN8WYR42XZEVJ8PXQ7Z5ST7C","n":"Incasso per pratiche stranieri - sportello migranti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i diritti di segreteria  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento dei diritti di segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8WZPMEXPKNRQ802ZZ9KEFG","n":"Diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i  servizi di biblioteca offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per i servizi di biblioteca.</li>\n</ul>\n","i":"01FN8X9NDN4HGF3WWQ49CMVG3X","n":"Servizi biblioteca","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le concessioni cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle concessioni cimiteriali.</li>\n</ul>\n","i":"01FN8XBHH8TNG5186RM9A7SG1S","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Pratiche edilizie visione ed estrazione copia diritti segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Pratiche edilizie visione ed estrazione copia diritti segreteria.</li>\n</ul>\n","i":"01FN8XH7H147DZDDQYXKQJVX4P","n":"Pratiche edilizie visione ed estrazione copia diritti segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la mensa della scuola primaria, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per la mensa della scuola primaria.</li>\n</ul>\n","i":"01FN8W4G1D0M3TMT9E6YXCSW8R","n":"Mensa scuola primaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’Imposta Comunale sulla Pubblicità temporanea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Imposta Comunale sulla Pubblicità temporanea.</li>\n</ul>\n","i":"01FN8W6161HWPNF18EXSCFTT1C","n":"Imposta Comunale sulla Pubblicità temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la concessione sosta a pagamento offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per la concessione sosta a pagamento.</li>\n</ul>\n","i":"01FN8WV7H64A59C5W856V1KQ7C","n":"Concessione sosta a pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i diritti di segreteria edilizia privata offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento dei diritti di segreteria edilizia privata.</li>\n</ul>\n","i":"01FN8XFKD4XSBQMSJZZ2ABEVMR","n":"diritti di segreteria edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per PROVENTI SPETTACOLI TEATR.ORGANIZZATI DAL COMUNE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di PROVENTI SPETTACOLI TEATR.ORGANIZZATI DAL COMUNE, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNSZHBK7XXV8CT3ZFC79SDS","n":"Proventi Spettacoli Teatr.Organizzati dal Comune","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i diritti di segreteria - rilascio copie e ricerche atti, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>gestire il pagamento dei diritti di segreteria - rilascio copie e ricerche atti.</p>\n\n","i":"01FN8X886353DCM250YDQCAEKN","n":"Diritti segreteria - Rilascio copie e ricerche atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti di segreteria ufficio tecnico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritti di segreteria ufficio tecnico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN8W001EPRD9KSNZJWR5RDWZ","n":"Diritti di segreteria Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TOSAP permanente offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento TOSAP permanente.</li>\n</ul>\n","i":"01FN8W7882YC2KHXY330JRN38K","n":"TOSAP permanente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i canoni di locazione/ concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di canoni di locazione/ concessione.</li>\n</ul>\n","i":"01FN8XAX3V2Y7M94JB5WRK6T41","n":"Canoni di locazione/concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’utilizzo di immobili comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per l’utilizzo di immobili comunali.</li>\n</ul>\n","i":"01FN8XC62GSYWBGB2MY7PDFGS0","n":"Utilizzo immobili comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la pre-scuola  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento della pre-scuola.</li>\n</ul>\n","i":"01FN8XM89SBGGYB07DNG0PKS9Y","n":"Pre-scuola","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Lamporecchio","st":"LAMPORECCHIO"}