{"o":"Comune di Grumello Cremonese Ed Uniti","fc":"00302630199","s":[{"i":"01FH7R0XTJNEKNFQM4CKTGBJ7E","n":"Costo per emissione carta di identità cartacea","d":"<p>Il servizio include l’emissione della carta di identità cartacea per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità. \nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova carta d’identità cartacea.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FH7S61Q72CZM7HYW9MY2JRR4","n":"Diritti di segreteria e Spese di notifica","d":"<p>Presso il Comune di Grumello Cremonese ed Uniti il messo comunale effettua il servizio di notifica di atti pervenuti da Enti pubblici.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento delle spese relative alle notifiche.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FH7T0AWH5BFW10962RBVAP66","n":"Trasporto scolastico","d":"<p>I servizi scolastici includono il trasporto scolastico per le scuole primaria e secondaria. Tramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento del servizio per il trasporto scolastico.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EYT7K2JT6PR82YZVQ50JDYRS","n":"Diritti di segreteria per certificati anagrafici","d":"<p>Il servizio Diritti di Segreteria per i Certificati Anagrafici permette di:</p>\n\n<ul>\n  <li>procedere al pagamento di un corrispettivo versato al Comune per una determinata attività che esso svolge, non in favore di tutti i cittadini e della comunità indistinta, bensì in favore di quello specifico soggetto che richiede una prestazione da parte degli uffici.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FH7SBETEKAVGTS6EFP2SDNAJ","n":"Diritti Vari","d":"<p>Presso il Comune di grumello cremonese ed uniti  è possibile richiedere visura/rilascio copia documenti e effettuare pagamenti per tassa di concorso\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento delle spese relative al rilascio copia atti e versamento tassa concorso.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FH7STWQEQD18W9AWD1YA3GY3","n":"Servizio celebrazione matrimoni civili","d":"<p>Presso il Comune è possibile, contrarre matrimonio civile nelle sale comunali all’uopo dedicate. \nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento delle spese relative all’utilizzo delle sale come previsto da tariffario comunale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FH7T53YPZSWY9TEQ0M67WVBA","n":"Impianti sportivi","d":"<p>Il servizio Impianti sportivi permette di:</p>\n\n<ul>\n  <li>procedere al pagamento dell’affitto e l’utilizzo degli impianti sportivi del Comune.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EYT7HHRCE5R4X3JG4Y3MPVAA","n":"Emissione carta d'identità Elettronica","d":"<p>Il servizio CIE include l’emissione della carta di identità elettronica per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova CIE (carta di identità elettronica).</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FH7RZRD0ZM3VYVC1FAGREZPP","n":"Multe e Verbali di Contravvenzione","d":"<p>Il Comune di Grumello Cremonese ed Uniti provvede a riscuotere il pagamento di multe e/o contravvenzioni\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento di multe e/o contravvenzioni</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FH7SN8MPBHQTEGKN2G428M5A","n":"Diritto fisso Separazione e Divorzi","d":"<p>Presso il Comune di Grumello Cremonese ed Uniti è possibile, nei casi previsti dalla legge, procedere all’espletamento delle pratiche relative a separazioni/divorzi. \nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento del diritto fisso</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Grumello Cremonese Ed Uniti","st":"GRUMELLO CREMONESE ED UNITI"}