{"o":"Comune di Collepardo","fc":"00304940604","s":[{"i":"01F0VD3G3BMCNTRR3EWAFYFGPN","n":"Servizio Tributi","d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti Servizio Idrico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi per i Tributi Locali dell’Ente</p>\n  </li>\n  <li>\n    <p>gestire il pagamento del Servizio Idrico Integrato tramite PagoPA\nTributi</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F8CRVMG47B394FMT1XMM96DE","n":"Notifica e Pagamenti per Servizi scolastici e Cimiteriali","d":"<p>Il servizio di Pagamento e notifica per Servizi scolastici e Cimiteriali gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi per i servizi a quali si è iscritti</p>\n  </li>\n  <li>\n    <p>gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto con ricarica tessera.</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F8CS2DVMRV635SXB3EFWSYST","n":"Servizio di cambio di stato","d":"<p>Il servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01F0VD3F0KXBP6S2SA8E0FK51Z","n":"Servizi di notifica pratiche anagrafiche","d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza. Tramite IO potrai</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Collepardo","st":"COLLEPARDO"}