{"fc":"00308950096","o":"Comune di Loano","s":[{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di autorizzazione all’accesso alla ZTL</p>\n","i":"01EYTPES8ECE0VXVWDQKTPN0BT","n":"Accesso ZTL","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti presentati tramite lo sportello SUAP dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni sui procedimenti.</li>\n</ul>\n\n","i":"01F7B6FWW5GX9103H95CJY9YBX","n":"GM Sportello SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti presentati tramite lo sportello SUE dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni sui procedimenti.</li>\n</ul>\n\n","i":"01EZ4Y8BQ55BFNHTKHV8VMRPVV","n":"GM Sportello SUE","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia notifiche riguardanti aggiornamenti cartografici.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Cartografico.</li>\n</ul>\n\n","i":"01FMS8H529Z3ZS2ZFCGH36MCP0","n":"GisMaster Cartografia","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti edilizi in corso.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Edilizia Privata.</li>\n</ul>\n\n","i":"01FFMPAQ10SKV8JCW0E5VAXGSN","n":"GisMaster Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti urbanistici in corso.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Urbanistica.</li>\n</ul>\n\n","i":"01FK2VRWD6SN80PPRBSGK4K6A5","n":"GisMaster Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di cambio custodia di veicolo sequestrato o fermato</p>\n","i":"01EYTQCXD6121G8ZGT4FC9QBG0","n":"Istanza di cambio custodia di veicolo sequestrato o fermato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di demolizione di un veicolo sequestrato</p>\n","i":"01EYTQC6ZY1HB0J2EPR4T4HA37","n":"Istanza di demolizione di veicolo sequestrato ai sensi dell'art. 193 comma 3 CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di dissequestro e restituzione di veicolo</p>\n","i":"01EYTQ63DRPK9VW7GSSJDNG4FP","n":"Istanza di dissequestro e restituzione di veicolo sottoposto a sequestro amministrativo ai sensi dell'art. 193 CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di rateizzazione delle sanzioni dovute a violazioni el CdS</p>\n","i":"01EYTQEDZ9S8PZS0QKT7XS7MJV","n":"Istanza di rateazione per sanzioni derivanti dalle violazioni del CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di rateizzazione delle sanzioni dovute a violazioni amministrative</p>\n","i":"01EYTQE2BXZNJN2J3N3G9N131C","n":"Istanza di rateazione sanzioni pecuniarie per violazioni Amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Polizia offre al cittadino la possibilità di essere informato in merito a comunicazioni personali.\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di pagamento inferiore della violazione</li>\n  <li>ricevere comunicazione di sollecito di pagamento</li>\n  <li>ricevere comunicazione di pagamento oltre i termini</li>\n  <li>ricevere comunicazione di avvenuta trasmissione punti</li>\n  <li>ricevere comunicazione bonaria di pagamento prima della riscossione coattiva</li>\n  <li>ricevere comunicazione di sollecito per presentazione modulo dati conducente\nIl servizio di Polizia offre al cittadino la possibilità di essere informato in merito a comunicazioni personali.</li>\n</ul>\n","i":"01F84QQAY8GVSRM8A455WAZX30","n":"Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di autorizzazione suolo pubblico</p>\n","i":"01EYTQ2QC0D7CDYMTZ7C8NSFQF","n":"Richiesta di autorizzazione occupazione suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di rimoborso cauzione</p>\n","i":"01EYTQD83ZQ5VHH4S4KV5RV9RD","n":"Richiesta di rimborso di cauzione ai sensi dell'art. 193 comma 3 CdS ﻿","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di rimborso per somme versate erroneamente.</p>\n","i":"01EYTQDPKA1XYPZRS6P1Y1MFZD","n":"Richiesta di rimborso somma erroneamente versata a titolo di sanzione CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di fine fermo veicolo</p>\n","i":"01EYTQCJ0ADZ8WBH0KZXNXNBA4","n":"Richiesta provvedimento di fine fermo di veicolo sottoposto a fermo Amministrativo","q":1,"sc":"LOCAL"},{"d":"<p>Se si è subito un danno e si ritiene che la responsabilità sia da imputare al Comune di Loano il soggetto interessato deve presentare una apposita richiesta di risarcimento danni al Comune nella quale fornire tutti i dettagli dell’accaduto ed ogni elemento utile per la ricostruzione dell’evento e la quantificazione del danno.</p>\n","i":"01F6J0TQDWTZ3ZY473WT0FTRG5","n":"Richiesta risarcimento Danni","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Loano","st":"LOANO"}