{"o":"Comune di Loano","fc":"00308950096","s":[{"i":"01EYTQ2QC0D7CDYMTZ7C8NSFQF","n":"Richiesta di autorizzazione occupazione suolo pubblico","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di autorizzazione suolo pubblico</p>\n","sc":"LOCAL","q":1},{"i":"01EYTQ63DRPK9VW7GSSJDNG4FP","n":"Istanza di dissequestro e restituzione di veicolo sottoposto a sequestro amministrativo ai sensi dell'art. 193 CdS","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di dissequestro e restituzione di veicolo</p>\n","sc":"LOCAL","q":1},{"i":"01EYTQC6ZY1HB0J2EPR4T4HA37","n":"Istanza di demolizione di veicolo sequestrato ai sensi dell'art. 193 comma 3 CdS","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di demolizione di un veicolo sequestrato</p>\n","sc":"LOCAL","q":1},{"i":"01EYTQD83ZQ5VHH4S4KV5RV9RD","n":"Richiesta di rimborso di cauzione ai sensi dell'art. 193 comma 3 CdS ﻿","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di rimoborso cauzione</p>\n","sc":"LOCAL","q":1},{"i":"01EYTQDPKA1XYPZRS6P1Y1MFZD","n":"Richiesta di rimborso somma erroneamente versata a titolo di sanzione CdS","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di rimborso per somme versate erroneamente.</p>\n","sc":"LOCAL","q":1},{"i":"01EYTQE2BXZNJN2J3N3G9N131C","n":"Istanza di rateazione sanzioni pecuniarie per violazioni Amministrative","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di rateizzazione delle sanzioni dovute a violazioni amministrative</p>\n","sc":"LOCAL","q":1},{"i":"01EYTQCJ0ADZ8WBH0KZXNXNBA4","n":"Richiesta provvedimento di fine fermo di veicolo sottoposto a fermo Amministrativo","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di fine fermo veicolo</p>\n","sc":"LOCAL","q":1},{"i":"01EYTQCXD6121G8ZGT4FC9QBG0","n":"Istanza di cambio custodia di veicolo sequestrato o fermato","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di cambio custodia di veicolo sequestrato o fermato</p>\n","sc":"LOCAL","q":1},{"i":"01EZ4Y8BQ55BFNHTKHV8VMRPVV","n":"GM Sportello SUE","d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti presentati tramite lo sportello SUE dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni sui procedimenti.</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01EYTPES8ECE0VXVWDQKTPN0BT","n":"Accesso ZTL","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di autorizzazione all’accesso alla ZTL</p>\n","sc":"LOCAL","q":1},{"i":"01EYTQEDZ9S8PZS0QKT7XS7MJV","n":"Istanza di rateazione per sanzioni derivanti dalle violazioni del CdS","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di rateizzazione delle sanzioni dovute a violazioni el CdS</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Loano","st":"LOANO"}