{"fc":"00304960198","o":"Comune di Montodine","s":[{"d":"<p>Card per l’accesso alla piattaforma ecologica, punto di raccolta autorizzato, dove gli utenti possono portare i rifiuti differenziati</p>\n","i":"01FBXNZZ9S57WCYHWT2FM6B8V2","n":"Ecocard","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Montodine provvede a riscuotere il pagamento degli oneri cimiteriali.\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento degli oneri.</li>\n</ul>\n","i":"01FBXP8VP2DN9ZF3KG1WGATHBA","n":"Oneri cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>I servizi scolastici includono la refezione scolastica per le scuole primaria e secondaria. Tramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della mensa scolastica.</li>\n</ul>\n","i":"01FBRWESAZ79RM2GFAVPB4BARZ","n":"Refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>I servizi scolastici includono il trasporto scolastico per le scuole  dell’infanzia e primaria. Tramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento del servizio per il trasporto scolastico.</li>\n</ul>\n","i":"01FBXNVA1VWXG7M7GR1VYPKVY9","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio CIE include l’emissione della carta di identità elettronica per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova CIE (carta di identità elettronica).</li>\n</ul>\n","i":"01EXHDVXN8FC2GX0A8WEY7HWJ0","n":"Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio rimborso tessere casa dell’acqua  permette di:</p>\n\n<ul>\n  <li>procedere al pagamento della tessera casa dell’acqua (struttura per l’erogazione automatica dell’acqua)</li>\n</ul>\n","i":"01EXPXCC11NZNW6PY8WF75YN16","n":"rimborso tessere casa dell’acqua","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Impianti sportivi permette di:</p>\n\n<ul>\n  <li>procedere al pagamento dell’utilizzo degli impianti sportivi del Comune</li>\n</ul>\n","i":"01FBXQ088VNHQ4JFJGYK3CYMY4","n":"Impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti di Segreteria per i Certificati Anagrafici permette di:</p>\n\n<ul>\n  <li>procedere al pagamento di un corrispettivo versato al Comune per una determinata attività che esso svolge, non in favore di tutti i cittadini e della comunità indistinta, bensì in favore di quello specifico soggetto che richiede una prestazione da parte degli uffici.</li>\n</ul>\n","i":"01EXHF1TT9CRA740TY9EYZ0SEG","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>“Il Centro  è un servizio comunale  che cerca di soddisfare le necessità dei genitori che lavorano, e che necessitano di un luogo tranquillo e sicuro dove lasciare i propri figli nel periodo estivo. Tramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento del centro estivo.”</li>\n</ul>\n","i":"01FBRHHQ351ERFDKDRXFS3RSFZ","n":"Centro estivo ","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Montodine provvede a riscuotere il pagamento dei canoni di locazione degli immobili di proprietà comunale\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento dei canoni di locazione degli immobili di proprietà comunale.</li>\n</ul>\n","i":"01FBXPH61V8K0PSY5E1X46N4AZ","n":"Affitti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montodine","st":"MONTODINE"}