{"fc":"00318330099","o":"Comune di Finale Ligure","s":[{"d":"<p>Il Servizio Affitti ti informa su tutto ciò che riguarda il pagamento degli affitti degli immobili di proprietà del Comune.\nTramite l’APP IO potrai:</p>\n<ul>\n  <li>ricevere aggiornamenti sugli adeguamenti ISTAT;</li>\n  <li>ricevere eventuali solleciti di pagamento di fitti scaduti;</li>\n  <li>ricevere notizie e informazioni di carattere generale.</li>\n</ul>\n","i":"01FH8KS8N31923VV42ZAEFSH1A","n":"Affitti","q":1,"sc":"LOCAL"},{"d":"<p>Il sistema comunale di Protezione Civile fornisce aggiornamenti sulla situazione meteorologica e diffonde i messaggi di allertamento per la popolazione diramati dal centro funzionale della Regione Liguria.</p>\n","i":"01FGXHV0V18AV1S8XTZH0S7XAD","n":"Allerta Meteo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite APP IO potrai ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</p>\n","i":"01FH8BGEN77RJN1CQDM8MT3SCR","n":"Carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio IMU - scadenze permette ai contribuenti di ricevere sull’APP IO\nil promemoria relativo alle scadenze dell’imposta unitamente al collegamento per accedere alle aliquote aggiornate.</p>\n","i":"01FH8D6T1RHMB724M8XKYJ76N3","n":"I.M.U. - scadenze","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio “MessaggIO Diretto” consente all’Ente di inviare direttamente comunicazioni informative dedicate e personalizzate.<br />\nL’Ente, in maniera libera, potrà inviare messaggi di natura informativa utili alla Cittadinanza (eventi, segnalazioni, emergenze, …..) direttamente alle figure interessate e coinvolte.<br />\nCol “MessaggIO Diretto” il rapporto tra l’Ente ed il Cittadino sarà immediato !!</p>\n","i":"01EY3H3ZFFCWYWCDP0NHS1AE9F","n":"MessaggIO Diretto","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio “Paga Facile” consente al cittadino di pagare direttamente dal proprio dispositivo mobile.<br />\nTutti i Servizi presenti ora ed in futuro sul portale dei Pagamenti dell’Ente, avranno quindi una nuova modalità di pagamento oltre e quelle già presenti sul portale stesso.</p>\n\n<p><a href=\"https://finaleligure.diaphanum.it/pagopa\"> Clicca qui per pagare</a></p>\n","i":"01EY3H2EYY3QYTX50955EW1TCE","n":"Paga Facile ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Polizia offre al cittadino la possibilità di essere informato in merito a comunicazioni personali.\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di pagamento inferiore della violazione</li>\n  <li>ricevere comunicazione di sollecito di pagamento</li>\n  <li>ricevere comunicazione di pagamento oltre i termini</li>\n  <li>ricevere comunicazione di avvenuta trasmissione punti</li>\n  <li>ricevere comunicazione bonaria di pagamento prima della riscossione coattiva</li>\n  <li>ricevere comunicazione di sollecito per presentazione modulo dati conducente</li>\n</ul>\n","i":"01FWE8Z606383GTZMWC266ZTK2","n":"Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Scuolabus ti tiene informato su quanto riguarda il trasporto scolastico.\nTramite l’APP IO potrai ricevere il promemoria che ti ricorda le scadenze di pagamento della tariffa del trasporto scolastico.</p>\n","i":"01FH8GMRHRQEYNPCKC63KM7HKD","n":"Scuolabus","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio elettorale ti informa su quanto è di tuo interesse in materia elettorale.\nTramite APP IO potrai:</p>\n<ul>\n  <li>ricevere il promemoria che ti ricorda di verificare la regolarità della tua tessera elettorale;</li>\n  <li>essere informato sulla possibilità di iscriverti all’albo dei presidenti di seggio.</li>\n</ul>\n","i":"01FH8F2DM4B7S2V5BRK5ACX9RK","n":"Servizio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Sociale - Contributi ti informa su ciò che riguarda gli interventi di natura economica finalizzati a migliorare il livello di qualità della vita.\nTramite l’APP IO potrai ricevere:</p>\n<ul>\n  <li>la comunicazione di avvenuta emissione del pagamento di un contributo;</li>\n  <li>informazioni relative a un contributo che sei in attesa di ricevere;</li>\n  <li>informazioni di carattere generale.</li>\n</ul>\n","i":"01FH8MECGKEBQZ8DHP8V79Q5V6","n":"Sociale - Contributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio TARI offre la possibilità di ricevere tramite APP IO messaggi che riguardano gli avvisi di pagamento della tariffa in oggetto, le relative scadenze e altre informazioni di utilità per i contribuenti.</p>\n","i":"01FH80CWQA2FMXFTXM9CZJK0V5","n":"Tassa Rifiuti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Finale Ligure","st":"FINALE LIGURE"}