{"fc":"00310050190","o":"Comune di Cumignano sul Naviglio","s":[{"d":"<p>Il Servizio Acquisto bidoni e sacchi per la raccolta PAP permette di:</p>\n\n<ul>\n  <li>procedere al pagamento per l’acquisto di bidoni e sacchi per la raccolta porta a porta.</li>\n</ul>\n","i":"01FD1VT8W6KDR06RKJJ9HX14T6","n":"Acquisto bidoni e sacchi per la raccolta PAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio alienazione beni mobili permette, tramite IO, di procedere al pagamento di un corrispettivo per l’acquisto di un bene mobile alienato dal Comune.</p>\n","i":"01G56QQZS3EDDCTDDP1CJHA8CK","n":"Alienazione beni mobili","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio procede alla riscossione del canone unico.\nTramite IO è possibile procedere al pagamento di quanto dovuto a titolo di canone unico.</p>\n","i":"01G58Z7K2J8SBMQG7JRY6122YF","n":"Canone Unico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO è possibile procedere al versamento del canone unico CORPORATE</p>\n","i":"01FAD5E6GR7RCY1FDDACSP40QW","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO è possibile procedere al pagamento dei diritti per il rilascio del certificato di destinazione urbanistica.</p>\n","i":"01G56S7NWG9817ZG2FXCDNJ87K","n":"Certificati di destinazione urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO  è possibile procedere al pagamento di certificazioni e oneri ambientali</p>\n","i":"01G56SKRE2BF3N5YV151MSYPZA","n":"Certificazioni e oneri ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio provvede a riscuotere il corrispettivo per l’utilizzo della saletta polifunzionale di proprietà comunale.\nTramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento del corrispettivo per l’utilizzo della saletta polifunzionale di proprietà comunale.</li>\n</ul>\n","i":"01G56VCNFWGSWBCG6MAQKB6GPH","n":"Concessione utilizzo saletta polifunzionale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO è possibile procedere al pagamento per il rilascio della copia di documenti.</p>\n","i":"01G58ZSB0YZNPHEZNJR833G61G","n":"Copia documenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio include l’emissione della carta di identità cartacea per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità. Tramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova carta di identità cartacea.</li>\n</ul>\n","i":"01FD1SVC5KWRGWB3W3EFHA4J4A","n":"Costo per emissione carta di identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO è possibile procedere al pagamento deposito della garanzia provvisoria per la partecipazione a gare d’appalto.</p>\n","i":"01G58VEGFCSPAPQ2CEDWXWBWXG","n":"Deposito di garanzia provvisoria per partecipazione a gare d'appalto","q":1,"sc":"LOCAL"},{"d":"<p>Presso il Comune di Cumignano sul Naviglio il messo comunale effettua il servizio di notifica atti pervenuti da Enti pubblici. Tramite IO potrai</p>\n\n<ul>\n  <li>procedere al pagamento delle spese relative alle notifiche.</li>\n</ul>\n","i":"01FAD5FCGZHSWSJ8N4M8C1ZTPV","n":"Diritti di Segreteria e Spese di Notifica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti di Segreteria per i Certificati Anagrafici permette di:</p>\n\n<ul>\n  <li>procedere al pagamento di un corrispettivo versato al Comune per una determinata attività che esso svolge, non in favore di tutti i cittadini e della comunità indistinta, bensì in favore di quello specifico soggetto che richiede una prestazione da parte degli uffici.</li>\n</ul>\n","i":"01EXKKDTZ2SDSF34018V25W9M4","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Presso il comune di Cumignano sul Naviglio è possibile procedere, tramite app IO, al pagamento dei diritti vari dovuti al comune per le prestazioni erogate.</p>\n","i":"01G56RY3YPH4C1P1M6K2BERP45","n":"Diritti vari","q":1,"sc":"LOCAL"},{"d":"<p>Presso il Comune di Cumignano sul Naviglio è possibile, nei casi previsti dalla legge, procedere all’espletamento delle pratiche relative a separazioni/divorzi. Tramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento del costo fisso.</li>\n</ul>\n","i":"01FD1T6PCFVKSSM84CKC84RDKP","n":"Diritto fisso Separazione/Divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO le società partecipate possono procedere al pagamento dei dividendi dovuti al Comune di Cumignano sul Naviglio</p>\n","i":"01G58WYJVAQH08AGZVM2G5PAC5","n":"Dividendi da società partecipate","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio donazioni permette di effettuare una donazione nei confronti del comune di Cumignano sul Naviglio tramite IO.</p>\n","i":"01G56SWCY6CDMT5C9DSWGK2VJ6","n":"Donazioni","q":1,"sc":"LOCAL"},{"d":"<p>Card per l’accesso alla piattaforma ecologica, punto di raccolta autorizzato, dove gli utenti possono portare i rifiuti differenziati.</p>\n","i":"01FD1TSXM28D0F9J67A1FFBXT8","n":"Ecocard","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio CIE include l’emissione della carta di identità elettronica per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità. \nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova CIE (carta di identità elettronica).</li>\n</ul>\n","i":"01EXKKJM6B3MJXR4R41GJ8TVVJ","n":"Emissione carta di identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio provvede a riscuotere il pagamento di multe e/o verbali di contravvenzione.\nTramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento di multe e/o verbali.</li>\n</ul>\n","i":"01G56T8THW2KBE0DEF16V27TG7","n":"Multe e/o Verbali di contravvenzione","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio provvede a riscuotere il pagamento degli oneri cimiteriali. Tramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento degli oneri cimiteriali.</li>\n</ul>\n","i":"01FAD5G6R20SS9JJEN43CE2YA2","n":"Oneri Cimiteriali e Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio provvede a riscuotere il pagamento degli oneri per il condono edilizio:\nTramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento degli oneri relativi al condono edilizio.</li>\n</ul>\n","i":"01G56THB9Y3750SYNV7E752QSP","n":"Oneri condono edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Oneri di urbanizzazione permette di:</p>\n\n<ul>\n  <li>procedere al pagamento di un corrispettivo versato al Comune per una determinata attività che esso svolge, non in favore di tutti i cittadini e della comunità indistinta, bensì in favore di quello specifico soggetto che richiede una prestazione da parte degli uffici.</li>\n</ul>\n","i":"01FD1VBSPD78ABFXPNH80293XN","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il comune di Cumignano sul Naviglio eroga servizi di polizia mortuaria.\nTramite IO potrai procedere al pagamento dei servizi di polizia mortuaria.</p>\n","i":"01G56YV7WYQ208FJXPF4NSAW1N","n":"Polizia mortuaria","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio consente l’utilizzo di spazi ed aree pubbliche.\nTramite IO è possibile procedere al pagamento di tale servizio.</p>\n","i":"01G58VNW99QVT53XVGVS5E7042","n":"Proventi e concessioni spazi ed aree pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il comune di Cumignano sul Naviglio provvede a richiedere la restituzione dei contributi percepiti indebitamente.\nTramite IO potrai procedere alla restituzione di quanto dovuto.</p>\n","i":"01G56Y6NY9Y1HV6X1SH45HEYG0","n":"Recupero contributi percepiti indebitamente","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio richiede il rimborso dei danni causati al patrimonio comunale agli autori di tali danni.\nTramite app IO è possibile procedere al pagamento di quanto dovuto per i danni causati.</p>\n","i":"01G56Y109XT77455QV6D92E5GG","n":"Rimborso danni al patrimonio comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il comune di Cumignano sul Naviglio provvede alla fornitura di gas per i locali della posta. \nTramite IO è possibile procedere al pagamento del corrispettivo per tale fornitura.</p>\n","i":"01G56XVQGRD5C1AS9VQ2GFH89Z","n":"Rimborso gas locali posta","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio ha installato sul proprio territorio una casa dell’acqua.\nTramite IO è possibile procedere al pagamento della tessera necessaria per poter utilizzare la casa dell’acqua.</p>\n","i":"01G58YXVR97YQJCP9M6GH5J3DW","n":"Rimborso tessere casa dell'acqua","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio procede alla riscossione coattiva.\nTramite IO è possibile procedere al pagamento di quanto dovuto.</p>\n","i":"01G56YJJG336R1H86Q28ZP0E4A","n":"Riscossione coattiva","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Pratiche SUAP e SUE di permette di pagare tramite IO i diritti per la presentazione di tali pratiche.</p>\n","i":"01G56XKY4B65MPW988TJ55QE9X","n":"SUAP e SUE","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio provvede a riscuotere il pagamento delle sanzioni ambientali.\nTramite IO potrai procedere al pagamento delle sanzioni ambientali.</p>\n","i":"01G56W7XB198NAV0RDPMXT9SZS","n":"Sanzioni ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio eroga sanzioni amministrative.\nTramite IO potrai procedere al pagamento delle sanzioni amministrative</p>\n","i":"01G56WESPTP7WYND9SE1D76975","n":"Sanzioni amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio eroga sanzioni per violazioni diverse da qualle relative al codice della strada.\nTramite io potrai procedere al pagamento delle sanzioni diverse da quelle relative alla violazione del C.D.S.</p>\n","i":"01G56WNC21FHYBEYY69XXY2VWQ","n":"Sanzioni diverse dal C.D.S.","q":1,"sc":"LOCAL"},{"d":"<p>Il comune di Cumignano sul Naviglio eroga diversi servizi alla persona.\nTramite IO potrai procedere al pagamento del corrispettivo per i seguenti servizi:</p>\n<ul>\n  <li>Pasti a domicilio;</li>\n  <li>Servizio Assistenza Domiciliare;</li>\n  <li>Servizio Formazione all’Autonomia.</li>\n</ul>\n","i":"01G56W0M1TB4ARKA6XR00DJMJB","n":"Servizi alla persona","q":1,"sc":"LOCAL"},{"d":"<p>Presso il Comune di Cumignano sul Naviglio è possibile contrarre matrimonio civile nelle sale comunali all’uopo dedicate. Tramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento delle spese relative all’utilizzo delle sale come previsto da tariffario comunale.</li>\n</ul>\n","i":"01FAD59AWVJN4R55BEX9X32KP1","n":"Servizio Celebrazione Matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO è possibile procedere al pagamento delle spese relative alla pubblicazione di Bandi pubblici del Comune di Cumignano sul Naviglio.</p>\n","i":"01FAD5H9M2326FN4SA0NV8R4W6","n":"Spese di pubblicazione bandi pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il comune di Cumignano sul Naviglio procede alla stipula di contratti con soggetti terzi.\nTramite IO potrai procedere al pagamento delle spese relative alla registrazione dei contratti.</p>\n","i":"01G56WW4V8X1M6J2WFQDSVG6E5","n":"Spese registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Cumignano sul Naviglio aderisce al sistema PagoPa per il pagamento della TARI.\nTramite IO potrai effettuare il pagamento della TARI.</p>\n","i":"01FAD53W2T88TP46B8K3CQBEPB","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Presso il Comune di Cumignano sul Naviglio è possibile effettuare il pagamento per la tassa di concorso.\nTramite IO potrai:</p>\n<ul>\n  <li>procedere al versamento della tassa di concorso.</li>\n</ul>\n","i":"01G56V2GC840Y8VH3QH3GPDP33","n":"Tassa di concorso","q":1,"sc":"LOCAL"},{"d":"<p>I servizi scolastici includono il trasporto scolastico per la scuola dell’infanzia, la scuola primaria e la scuola secondaria di I° grado.\nTramite IO potrai procedere al pagamento del servizio per il trasporto scolastico.</p>\n","i":"01G56VMB5A0MHZ6858SMSC5KWR","n":"Trasporto scolastico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cumignano sul Naviglio","st":"CUMIGNANO SUL NAVIGLIO"}