{"fc":"00316550540","o":"Comune di Umbertide","s":[{"d":"<p>Il servizio di Pagamenti per Rimborso Spese Rilascio Copie Atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi e i solleciti per effettuare il pagamento di Rimborso Spese Rilascio Copie Atti.</li>\n</ul>\n","i":"01FHG18N69R09S975KPYJFR9XY","n":"Rimborso Spese Rilascio Copie Atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi e i solleciti per effettuare il pagamento di Refezione Scolastica.</li>\n</ul>\n","i":"01FHG192QVQSD72VXY2NW44RC8","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese Custodia Veicoli offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese Custodia Veicoli, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWTTQ88CCDX0GR1S294SG2J","n":"Spese custodia veicoli","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Diverse dal c.d.s. offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Diverse dal c.d.s., ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWTV4AN72T896P58G8M3Z5Z","n":"Sanzioni diverse dal cds","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio Celebrazioni Matrimoni Civili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizio Celebrazioni Matrimoni Civili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV0C25KZJYPDT0HARFN7KV","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso Utenze offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso Utenze, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV7ZFVC4ZWMM6ACFR8002G","n":"Rimborso utenze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Dividendi da Società Partecipate offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Dividendi da Società Partecipate, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV8STQMF3TZWWQDXQ7ZF0X","n":"Dividendi da società partecipate","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Alienzaione Beni Immobili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Alienazione Beni Immobili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV9427BXBH65WQJE3CKFMC","n":"Alienazione beni immobili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TRASPORTO SCOLASTICO offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di TRASPORTO SCOLASTICO, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNT8EYBP0H445Y604169BN4","n":"TRASPORTO SCOLASTICO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Palestre Scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi e i solleciti per effettuare il pagamento di Palestre Scolastiche.</li>\n</ul>\n","i":"01FHG16Y951GSX9E7GXYZZZYGG","n":"Palestre Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritto Fisso Separazione/Divorzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritto Fisso Separazioni/Divorzi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV01QG2T58P6W5T0S3A1CR","n":"Diritto fisso separazione/divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria per Certificati Anagrafici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria per Certificati Anagrafici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV0QC2B4HSX2P37DPC3X2V","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso Danni al Patrimonio Comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso Danni al Patrimonio Comunale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV1FTZJR46BETQ3Z57Q5QA","n":"Rimborso danni al patrimonio comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Deposito di Garanzia  Provv per Partec. Gare Appalto offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Deposito di Garanzia Provv. per Partec. Gare Appalto, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV5Y0NMCQJP6ND0Z366E0M","n":"Deposito di garanzia provvisorio per partecipazione gare appalto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Ambientali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Ambientali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV6D4445V1T0YVBYFZA0P5","n":"Sanzioni Ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Commissioni Pubblici Spettacoli offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Commissioni Pubblici Spettacoli, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV70ZHNXXB9HY220KP4ENV","n":"Commissioni pubblici spettacoli","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Centri Estivi e Centri Gioco offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Centri Estivi e Centri Gioco, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV7MPVKZ031WBC4ZY1RHYD","n":"Centri estivi e centri gioco","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Locali Attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi e i solleciti per effettuare il pagamento di Locali Attrezzati.</li>\n</ul>\n","i":"01FHG182Q5SQQ4NK6C1QKW7BNT","n":"Locali Attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Avvisi Accertamento Violazione del C.d.S. offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Avvisi Accertamento Violazione del  C.d.S., ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWTVGMSVGJBG4ZFKZ3EBJ85","n":"Avvisi di accertamento violazione del cds","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Proventi da Sponsorizzazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Proventi da  Sponsorizzazioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV9YWQCDBV7Y5ZWWREHEJ4","n":"Proventi da sponsorizzazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per  Emissione C.I. Cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di  Emissione C.I. Cartacea, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV13T9JHPSSF47XC23B0F8","n":"Emissione carta di identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per RETTE ASILO NIDO COMUNALE E CENTRO BAMBINI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di RETTE ASILO NIDO COMUNALE E CENTRO BAMBINI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNTA3T257X53MKRYT63BHQB","n":"RETTE ASILO NIDO COMUNALE E CENTRO BAMBINI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi e i solleciti per effettuare il pagamento di Lampade Votive</li>\n</ul>\n","i":"01FHG19CQ6RKJYQ6HHY3AFJVC8","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Multe/Verbali di Contravvenzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Multe/Verbali di Contravvenzioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWTSJ6AD68ZR4QPXAGE5199","n":"Multe / verbali di contravvenzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria e Spese Notifica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria e Spesa Notifica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWTVWW8QXVZBZHQWTRM12V4","n":"Diritti di segreteria e spese di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Emissione C.I. Elettronica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Emissione C.I. Elettronica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWTZ5P3F9A4V5HSQWAK2GZX","n":"Emissione carta di identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Biglietti (ambito cultura) offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Biglietti (ambito cultura), ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV6R6S2B75BT9BKJ58QG2K","n":"Biglietti (ambito cultura)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Aree Mercatali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Aree Mercatali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV8BGEKKTS1RWBVNSX9JVK","n":"Aree mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese Registrazioni Contratti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese Registrazioni Contratti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPWV9F50HEPRPN0KEEV19T94","n":"Spese registrazione contratti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Umbertide","st":"UMBERTIDE"}