{"o":"Comune di Santa Croce Sull'Arno","fc":"00311960504","s":[{"i":"01EZCK21JMP21P7YE0VWKCH4E0","n":"Servizi di notifica pratiche Tributarie","d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria, di comunicazioni generiche da parte dell’ente.</p>\n","sc":"LOCAL","q":1},{"i":"01F8W525EMZB5STMN1DVZXBHCW","n":"Servizi di notifica dei procedimenti anagrafici ed elettorali","d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici.</li>\n  <li>ricevere notifiche sulla scadenza dei propri documenti di identità;</li>\n  <li>disponibilità online dei propri certificati anagrafici;</li>\n  <li>avviso di ricezione di tessera elettorale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMPK3ZPM1WGBYFCCKCC8SD2H","n":"Richiesta iscrizione centri estivi","d":"<p>Il servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica. Questa sezione è specifica per l’istanza online di Richiesta iscrizione ai centri estivi.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica;</li>\n  <li>ricevere notifica su eventuali richieste di integrazione documentale da evadere.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMPKAN9VY05F2N00DZF4Q34Y","n":"Servizio trasporto","d":"<p>l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica. \nQuesta sezione è specifica per l’istanza online di Richiesta di fruizione del servizio di trasporto scolastico.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica;</li>\n  <li>ricevere notifica su eventuali richieste di integrazione documentale da evadere.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZCHEFYPRHNGHZZ24BHNNT2E","n":"Servizio di notifica Convocazione sedute","d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle convocazioni delle sedute collegiali (es. Giunta e Consiglio).</p>\n","sc":"LOCAL","q":1},{"i":"01EZCK1FYZWBQVBWKSB3P39ARC","n":"Servizio Richiesta Residenza","d":"<p>l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica. \nQuesta sezione è specifica per l’istanza online di Richiesta di Residenza.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica;</li>\n  <li>ricevere notifica su eventuali richieste di integrazione documentale da evadere.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F8W54NX8P1SJZKPHSA23C3ZF","n":"Servizi di notifica pratiche dei Servizi a Domanda Individuale","d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti;</li>\n  <li>ricevere notifiche di eventuali assenze dei figli all’asilo;</li>\n  <li>ricevere avvisi di voucher/buoni servizio;</li>\n  <li>avvenuta iscrizione ai SOL;</li>\n  <li>notifica di avvenuta apertura dei servizi online;</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01F8W56QNFYB013WA6VF89TZX5","n":"Servizi per i dipendenti dell'ente","d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU.</p>\n","sc":"LOCAL","q":1},{"i":"01F8W65ER19MEWXFGX3WPFZJME","n":"Servizio di cambio di stato  e richiesta integrazioni","d":"<p>Il servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica;</li>\n  <li>ricevere eventuali avvisi di richiesta integrazione documentale ad un’istanza presentata.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMPJY48P8KZWMGBQ7QD6ZP5D","n":"Servizio di Richiesta attribuzione numero civico","d":"<p>l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica. Questa sezione è specifica per l’istanza online di Richiesta attribuzione numero civico.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica;</li>\n  <li>ricevere notifica su eventuali richieste di integrazione documentale da evadere.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Santa Croce Sull'Arno","st":"SANTA CROCE SULL'ARNO"}