{"fc":"00315230771","o":"Comune di San Giorgio Lucano","s":[{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01FQE5EBFQMAJWAVB083R2Y5QZ","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FR69JYRQC5N104ZRTCGE5JR9","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</p>\n","i":"01FQE5GG82301TRV4GXJ9J43V1","n":"Avviso scadenza carta d’identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Tecnico – Comunicazione da Ufficio Tecnico ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n","i":"01FQE5MN3F5VWNW39FS40T321H","n":"Comunicazione Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni da ufficio TRIBUTI ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n","i":"01FQE5JDK8Y1Z9F151GBYSC3YF","n":"Comunicazione Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni Servizi Sociali.</p>\n","i":"01FQE5NHD09RY39YWB6WXQV5E8","n":"Comunicazioni Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Anagrafe - Comunicazione da ufficio anagrafe, ti tiene aggiornato sugli eventi che interessano te o la zona in cui abiti.</p>\n","i":"01FQE5HD5JD09RH19NNXS3VKV3","n":"Comunicazioni Ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale - Comunicazione da ufficio Elettorale, ti tiene aggiornato sugli eventi elettorali che ti riguardano.</p>\n","i":"01FQE5KHFZH2R0332M0B9B9D7H","n":"Comunicazioni Ufficio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, viene utilizzato per allerta protezione civile e segnalazioni di emergenza.</p>\n","i":"01FQE5FD3TBSZWGVPN9D5DHQ03","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01FQE59TV8H79V1R448XPEJTMK","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.<br />\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01EZG35PF76VBNNDNZ5TM53V0W","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Giorgio Lucano","st":"SAN GIORGIO LUCANO"}