{"fc":"00312450547","o":"Comune di Marsciano","s":[{"d":"<p>Il servizio di Prenotazioni e Appuntamenti permette al Cittadino di effettuare prenotazioni di uffici, \neventi o strutture comunali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni di conferma o di disdetta di un appuntamento.</li>\n  <li>ricevere messaggi ed informazioni utili circa\nl’appuntamento o la prenotazione effettuata.</li>\n</ul>\n","i":"01FPT9EFBPC185CVNF045PSW38","n":"Prenotazioni e Appuntamenti ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di ricevere comunicazioni dagli uffici di Segretariato Sociale.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma, modifica o disdetta del tuo appuntamento.</li>\n</ul>\n\n","i":"01FPWBMXDNSV8MSAFK8PTDF2CG","n":"Avviso prenotazione con gli uffici di Segretariato Sociale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notizie e Comunicazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando od altri comunicazioni ufficiali da parte dell’Amministrazione.</li>\n</ul>\n","i":"01FN452SHNG1V8JMNTQBZ4W8Z9","n":"Notizie e Comunicati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sportello Telematico permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica.</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01FMSX7X8CSJ4DEFEGT8FH2KAP","n":"Sportello Digitale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di comunicare con l’ Ufficio Stato Civile per i seguenti servizi di Acquisto e Perdita della cittadinanza italiana (IURE SANGUINIS)</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FPWBN0B62913CTQ6YY55WD0Z","n":"Sportello Servizi Stato Civile","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Marsciano","st":"MARSCIANO"}