{"fc":"00314120098","o":"Comune di Ceriale","s":[{"d":"<p>Il presente servizio avvisa i cittadini sulla  possibilità di presentare con modalità digitali   l’iscrizione o la rinuncia al servizio di refezione scolastica per le scuole d’infanzia, elementari e medie del Comune di Ceriale, utilizzando le credenziali spid o la cie.</p>\n","i":"01FBRG2W6WMQKSSG6Z9Q4J6WNG","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il presente servizio avvisa i cittadini, sulla   possibilità di presentare con modalità digitali   la richiesta di concessione, la disdetta e la voltura del servizio lampade votive, utilizzando le credenziali spid o la cie.</p>\n","i":"01FBRH79H23SYQEGN768PP0NCY","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il presente servizio avvisa i cittadini sulla convocazione del Consiglio Comunale, sull’Ordine del Giorno e sulla trasmissione in streaming dei lavori consiliari.</p>\n","i":"01FC8807ECFWWWQ8NJ1JTHMFXP","n":"Attività Organi Isituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere comunicazioni da parte del Comune se si è residenti.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni da parte del Comune.</li>\n</ul>\n","i":"01FFHRX1CQFMTCYB71SP8D3NT3","n":"Comunicazioni ai cittadini residenti ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali. <br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FFHSENFM10TJ78EH9KZ3647E","n":"Concessioni cimiteriali - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FFHJ3F2FXMHGJB9YJW6FFKFZ","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di richiesta online degli appuntamenti permette di richiedere un appuntamento con gli uffici comunali e/o con gli amministratori.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>accedere al sistema di prenotazione online e ricevere eventuali avvisi relativi alle tue prenotazioni.</li>\n</ul>\n","i":"01FFHVG4QZ9EXZEJNWN07J93DK","n":"Richiesta online appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio è rivolto ai cittadini, che potranno ricevere avvisi di allerta della Protezione Civile ed i provvedimenti da essa adottati.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi inerenti il servizio di Protezione Civile.</li>\n</ul>\n","i":"01FR5HX29BG0WTQ2714KDTSG2Q","n":"Servizio di allerta Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune;</li>\n  <li>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale;</li>\n  <li>ricevere eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FFHRK3J8FW717587E7VVJKE5","n":"Albo Scrutatori di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il presente servizio avvisa i cittadini sui servizi scolastici attivati dal Comune di Ceriale presso le Scuole cittadine</p>\n","i":"01EYNRBJFP7M4Q2E01MYNNFVBX","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il presente servizio avvisa i cittadini sulla possibilità di presentare con modalità digitali  l’iscrizione o la rinuncia al servizio di trasporto scolastico di scuole d’infanzia, elementari e medie del Comune di Ceriale, utilizzando le credenziali spid o la cie.</p>\n","i":"01F6S6BFJAX952JGQWERJFE4BQ","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Presentazione della Richiesta di utilizzo Strutture Comunali, attraverso lo Sportello OnLine del Comune, il quale permette all’utente (cittadino o impresa) un accesso rapido ed unificato ai servizi digitali erogati dal Comune.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>accedere allo sportello online per la presentazione dell’istanza e ricevere eventuali avvisi e comunicazioni relativamente alla richiesta di utilizzo strutture comunali presentata.</li>\n</ul>\n","i":"01FFHTMSMJW0XEF6DG1EWRQZBR","n":"Sportello online - Utilizzo Strutture Comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Ceriale","st":"CERIALE"}