{"fc":"00315680413","o":"Comune di San Leo","s":[{"d":"<p>Con apposito avviso, sulla base della documentazione in proprio possesso, il Comune trasmette agli interessati un promemoria circa la necessità di provvedere alla presentazione della dichiarazione relativa alla Tassa sui Rifiuti.</p>\n\n<p>Tramite IO potrai ricevere un avviso circa la scadenza di presentazione della dichiarazione TARI.</p>\n","i":"01FR55W3DZ1CXVRWTS4ZC0Z8SS","n":"Scadenza presentazione dichiarazione TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai :</p>\n<ul>\n  <li>riceve un messaggio per essere informato sulla scadenza della Tassa Rifiuti (TARI).</li>\n</ul>\n","i":"01FT0VETFCFD9C2K8SBH09E3RG","n":"Avviso scadenza TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazione di scadenza tessera elettorale.</p>\n","i":"01FR55MTNM6K4Z7NW2ZEQPFYWJ","n":"Comunicazione scadenza tessera elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il portale del Comune permette l’inoltro della richiesta di accesso agli atti ai sensi della Legge 241/1990.</p>\n\n<p>Tramite IO potrai ricevere informazioni sul relativo procedimento amministrativo.</p>\n","i":"01FR3JXP9PYH8X1A9YJWVNQWC2","n":"Istanza di accesso agli atti: modalità formale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere aggiornamenti e comunicazioni in merito alla tua domanda di inserimento nell’albo dei presidenti di seggio.</p>\n","i":"01FR3JDXBASCJM4S73D8MZVNKA","n":"Domanda di inserimento nell’albo dei presidenti di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di essere informato in merito al ritiro di un documento richiesto.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere notifica della disponibilità per il ritiro di un documento.</li>\n</ul>\n","i":"01FT0W0SZX271RHXP5XQ9EQ92W","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere aggiornamenti in merito alla domanda di inserimento nell’albo degli scrutatori di seggio.</p>\n","i":"01FR3HZ7HPGF4Q5PYEK3T90CYY","n":"Domanda di inserimento nell'albo degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere aggiornamenti in merito alla domanda di cancellazione dall’albo dei presidenti e degli scrutatori di seggio.</p>\n","i":"01FR3JQWQ6XXJWAVGNWJNTYMF0","n":"Domanda di cancellazione dall’albo dei presidenti e degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere avvisi e comunicazioni in prossimità della scadenza della tua carta d’identità.</p>\n","i":"01FR559B2V0DDETM1ZPG5GNM19","n":"Scadenza carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazioni per scadenza pagamento servizio luci votive.</p>\n","i":"01FR57WH3T3JW5691Q2Y71YRH7","n":"Comunicazione scadenza lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere avvisi e comunicazioni in prossimità della scadenza dei termini di presentazione della domanda per usufruire del servizio di trasporto scolastico.</p>\n","i":"01FR581398B3VEG236FBGR4967","n":"Comunicazione scadenza termini trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazioni in merito al termine di scadenza per la presentazione della domanda di frequenza all’asilo nido comunale.</p>\n","i":"01FR5859ZVF5NVWN5CEW2WGV2G","n":"Scadenza domanda Asilo Nido","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Leo","st":"SAN LEO"}