{"fc":"00316550540","o":"Comune di Umbertide","s":[{"d":"<p>Il servizio di Pagamenti per Rimborso Spese Rilascio Copie Atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi e i solleciti per effettuare il pagamento di Rimborso Spese Rilascio Copie Atti.</li>\n</ul>\n","i":"01FHG18N69R09S975KPYJFR9XY","n":"Rimborso Spese Rilascio Copie Atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi e i solleciti per effettuare il pagamento di Refezione Scolastica.</li>\n</ul>\n","i":"01FHG192QVQSD72VXY2NW44RC8","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TRASPORTO SCOLASTICO offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di TRASPORTO SCOLASTICO, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNT8EYBP0H445Y604169BN4","n":"TRASPORTO SCOLASTICO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Palestre Scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi e i solleciti per effettuare il pagamento di Palestre Scolastiche.</li>\n</ul>\n","i":"01FHG16Y951GSX9E7GXYZZZYGG","n":"Palestre Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Locali Attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi e i solleciti per effettuare il pagamento di Locali Attrezzati.</li>\n</ul>\n","i":"01FHG182Q5SQQ4NK6C1QKW7BNT","n":"Locali Attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per RETTE ASILO NIDO COMUNALE E CENTRO BAMBINI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di RETTE ASILO NIDO COMUNALE E CENTRO BAMBINI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNTA3T257X53MKRYT63BHQB","n":"RETTE ASILO NIDO COMUNALE E CENTRO BAMBINI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi e i solleciti per effettuare il pagamento di Lampade Votive</li>\n</ul>\n","i":"01FHG19CQ6RKJYQ6HHY3AFJVC8","n":"Lampade Votive","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Umbertide","st":"UMBERTIDE"}