{"fc":"00321950164","o":"Comune di Verdellino","s":[{"d":"<p>Il servizio consente al cittadino di scaricare diversi moduli che permettono di ottenere dichiarazioni, senza firma autenticata e senza bollo.</p>\n\n<p>Tramite App IO otterrai:</p>\n<ul>\n  <li>autocertificazioni che sostituiscono i certificati e documenti richiesti dalle amministrazioni pubbliche.</li>\n</ul>\n","i":"01FQ3SJH53JXRX01XHNJCB9NRY","n":"Autocertificazione telematica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente al cittadino tramite app IO:</p>\n\n<ul>\n  <li>di segnalare un guasto tramite un apposito modulo di reclamo.</li>\n</ul>\n\n<p>Inoltre fornisce i contatti per effettuare le segnalazioni telefonicamente (Numero Verde).</p>\n","i":"01FQ3YV3Z829Z2EP3X9VRYPF7A","n":"Segnala un guasto - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere :</p>\n\n<ul>\n  <li>l’avviso per il pagamento di una posizione debitoria oppure effettuare un pagamento spontaneo verso il comune di Verdellino.</li>\n</ul>\n\n<p>Il portale di accesso è disponibile al link sottostante:</p>\n","i":"01FPZBHVSWA7H5TT4RC8RKEQ7V","n":"Servizio pagamenti tramite PagoPa ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di scaricare i propri certificati anagrafici disponibili su ANPR.</p>\n\n<p>Tramite App IO riceverai :</p>\n<ul>\n  <li>avvisi in merito alle tue pratiche anagrafiche.\nIl sistema permette al cittadino di scaricare diverse tipologie di certificati (nascita, stato di famiglia, residenza, matrimonio…), per sé o per un componente della propria famiglia anagrafica.</li>\n</ul>\n\n<p>E’ disponibile il portale di accesso al seguente link, fruibile attraverso l’identità digitale (SPID, CIE o CNS), senza bisogno di recarsi allo sportello comunale.</p>\n","i":"01FPZBT4W1PYKZ4DTTVVWS4EN5","n":"Servizio certificati anagrafici ANPR","q":1,"sc":"LOCAL"},{"d":"<p>Il sistema è il punto di contatto fra cittadini e istituzioni pubbliche per gestire tutte le pratiche relative all’apertura e alla gestione aziendale.</p>\n\n<p>Tramite App IO:</p>\n<ul>\n  <li>le pratiche saranno inviate esclusivamente tramite posta certificata.</li>\n</ul>\n\n<p>Il portale di accesso è disponibile al link sottostante:</p>\n","i":"01FQ3ZRH99HW92W27HAR852PRF","n":"Sportello Unico per le attività produttive-avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente al cittadino di ricevere comunicazioni  inerenti l’IMU.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni in merito ad aggiornamenti del Regolamento Comunale;</li>\n  <li>comunicazioni su come provvedere ad effettuare in autonomia il calcolo della propria posizione debitoria.</li>\n</ul>\n","i":"01FQ40GV4ND3PYRG75GNQ0ATRX","n":"Comunicazioni IMU","q":1,"sc":"LOCAL"},{"d":"<p>Si possono visualizzare gli orari degli uffici sul sito istituzionale al link</p>\n\n<p>https://www.comune.verdellino.bg.it/uffici/uffici-e-servizi/</p>\n","i":"01EZ5985D5CDM5P1TXNRFWTB1X","n":"Servizio Orario di Apertura","q":1,"sc":"LOCAL"},{"d":"<p>Il sistema semplifica le relazioni tra imprese, professionisti, cittadini e la pubblica amministrazione.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>presentare le istanze in modalità totalmente telematica.</li>\n</ul>\n\n<p>Il portale di accesso è disponibile al link sottostante:</p>\n","i":"01FQ3YNJR9EDSFB5BY5TTG6BB4","n":"Sportello telematico polifunzionale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO:</p>\n<ul>\n  <li>il cittadino può consultare le guide informative per la raccolta dei rifiuti (anche in inglese e francese) e il calendario del servizio del relativo anno.</li>\n</ul>\n","i":"01FQ40D1PG492JNYBHYWS7NXFY","n":"Raccolta rifiuti- avviso","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai:</p>\n\n<ul>\n  <li>Il cittadino può consultare avvisi, regolamenti, tariffe e piano economico finanziario del relativo anno.</li>\n</ul>\n","i":"01FQ40PBHPASZWCC02KESDG517","n":"9)\tInformazioni TARI-ARERA","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Verdellino","st":"VERDELLINO"}