{"fc":"00328710025","o":"Comune di Valduggia","s":[{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EX6PZ7X3NW46JF90V3VR0RJ7","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>richiedere l’iscrizione nell’albo dei presidenti di seggio elettorale</p>\n  </li>\n  <li>\n    <p>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale</p>\n  </li>\n  <li>\n    <p>eventuali comunicazioni inerenti al servizio</p>\n  </li>\n</ul>\n","i":"01FQ42QZPPDQQ5TG6Y1CT6BJHZ","n":"Richiesta iscrizione Albo Presidenti di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere gli avvisi di pagamento e i solleciti relativi ai Servizi scolastici</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento</p>\n  </li>\n</ul>\n","i":"01FQ436KSRE33Z04PE7PETGT73","n":"Pagamento Servizi scolastici ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>richiedere l’iscrizione all’Albo degli scrutatori</p>\n  </li>\n  <li>\n    <p>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune</p>\n  </li>\n  <li>\n    <p>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale</p>\n  </li>\n  <li>\n    <p>ricevere eventuali comunicazioni inerenti al servizio</p>\n  </li>\n</ul>\n","i":"01FQ41XC5QMSMDDMP48V31902J","n":"Richiesta di iscrizione all'Albo scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle scadenze delle lampade votive.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze delle lampade votive, ed altre comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQ434H598HYT5PY37Z9XZ4H8","n":"Emissione pagamento Lampade votive ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla TARI.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere un avviso relativamente alle scadenze TARI</p>\n  </li>\n  <li>\n    <p>ricevere agli avvisi di pagamento</p>\n  </li>\n  <li>\n    <p>ricevere eventuali comunicazioni inerenti al servizio.</p>\n  </li>\n</ul>\n","i":"01FQ43BWFCAXJPJW5Y0RP32ZFY","n":"TARI ","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione, potrai ricevere tutte le comunicazioni da parte dell’ufficio dell’Amministrazione comunale.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere tempestivamente messaggi e avvisi attinenti il servizio da parte del tuo Ente.</li>\n</ul>\n","i":"01FQ42VCPN26WZFD5JJ1C995N5","n":"Invio Comunicazioni ai cittadini residenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali, ed altre comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQ430AYW4E3R3RW8YYVJXE4C","n":"Avviso scadenza Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale, ed altre comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQ41X0ZXZQXWR8S24TQBQFMZ","n":"Avviso di scadenza tessera elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio  permette di essere informati relativamente alla scadenza del proprio titolo di soggiorno.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in prossimità della data di scadenza del tuo titolo di soggiorno, ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQ42XJFPV90CEHAXKFWVF4F8","n":"Avviso scadenza Titolo di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online degli appuntamenti, permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi relativi alle tue prenotazioni.</li>\n</ul>\n","i":"01FQ439QVTTW0FXZ7WN75M9C61","n":"Prenotazione appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla presentazione delle proprie pratiche e/o al rilascio dei provvedimenti dello Sportello Unico dell’Edilizia.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alla presentazione di una pratica, al rilascio di un provvedimento ed eventuali altre comunicazioni.</li>\n</ul>\n","i":"01FQ43DYQ2868F47D5BE1QS4F9","n":"Presentazione pratiche Sportello Unico Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’IMU.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQ432JTZ011H9C7DHM29R1TK","n":"IMU - Avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Valduggia","st":"VALDUGGIA"}