{"fc":"00323870196","o":"Comune di Torricella del Pizzo","s":[{"d":"<p>Il servizio “Avviso di pagamento” offre la possibilità di gestire gli avvisi di  pagamento per una bolletta/fattura tributaria attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso sintetico di emissione di una bolletta/fattura relativa al servizio tributario (IMU, TARI, Canone Unico).</li>\n</ul>\n","i":"01FPW0TA8HJYX10BTA6Z5GYX46","n":"Tributi - Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Comunicazioni alla cittadinanza” offre la possibilità di gestire avvisi rivolti a tutta o parte della cittadinanza attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi generici per la cittadinanza.</li>\n</ul>\n","i":"01FPW0X9K1XP2N8B1J2M6NB4K7","n":"Anagrafe - Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Ritiro tessere elettorale” offre la possibilità di gestire gli avvisi di ritiro della tessera elettorale attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per la scadenza della tessera elettorale.</li>\n</ul>\n","i":"01FPW0XMD8NZ1CSFC1GDTEGZHK","n":"Anagrafe - Ritiro tessere elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Scadenza carta di identità” offre la possibilità di gestire gli avvisi di pagamento per il rinnovo della carta di identità attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per la scadenza della carta di identità</li>\n  <li>gestire il pagamento per il rinnovo della carta di identità.</li>\n</ul>\n","i":"01FPW0WJ4D530249J3CNQZX3V2","n":"Anagrafe - Scadenza Carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi tributi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone unico L. 160/2019</li>\n</ul>\n","i":"01EZ1XZZQ4VNNJT72DXX5CSHAT","n":"SERVIZI TRIBUTI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi anagrafe offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti di segreteria carta identità                                   - pagamento dei diritti operazioni cimiteriali</li>\n</ul>\n","i":"01EZ1Y1NQ0713AYKZHAWZQFF67","n":"SERVIZI ANAGRAFE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi ediizia privata offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti ufficio tecnico</li>\n</ul>\n","i":"01EZ1Y64X0W14BYGC3G82J9X17","n":"SERVIZI EDILIZIA PRIVATA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “ Scadenza Permesso di soggiorno” offre la possibilità di gestire gli avvisi di scadenza per il permesso di soggiorno attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per la scadenza del permesso di soggiorno.</li>\n</ul>\n","i":"01FPW0WTWHG7ND57MYKP722D59","n":"Anagrafe - Scadenza Permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Svolgimento operazioni di voto” offre la possibilità di gestire gli avvisi per le informazioni sullo svolgimento delle operazioni di voto e simili attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni per le operazioni di voto.</li>\n</ul>\n","i":"01FPW0XZX05RA2K9J4TS3TKQZ3","n":"Anagrafe - Svolgimento operazioni di voto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Notifica di Protocollazione” offre la possibilità di gestire le notifiche di avvenuta protocollazione di un’istanza attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di avvenuta protocollazione di un’istanza.</li>\n</ul>\n","i":"01FPW0YHT0W1BN35GMQYW0K9DC","n":"Protocollo - Notifica di Protocollazione","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Torricella del Pizzo","st":"TORRICELLA DEL PIZZO"}