{"o":"Comune di Erve","fc":"00326840162","s":[{"i":"01EYX9SG7TAJKWV52FMAENSW1E","n":"diritti di segreteria/istruttoria pratiche SUE","d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","sc":"LOCAL","q":1},{"i":"01EYX9T6ZAC67ZZNMTBVH328GQ","n":"contributo di costruzione","d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","sc":"LOCAL","q":1},{"i":"01FM7GXNF21PCMQXV242CS1GEK","n":"Servizio assistenza domiciliare","d":"<p>Servizio di pagamento per l’assistenza in casa delle persone anziane o diversamente abili. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","sc":"LOCAL","q":1},{"i":"01FM7GY2653QA01YKE6W67GF0K","n":"Servizio trasporto scolastico","d":"<p>Tramite App IO è possibile pagare il servizio di trasporto scolastico. Il servizio consente inoltre di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","sc":"LOCAL","q":1},{"i":"01FM7GTR1R0ARRTMMZ3CDA4Q77","n":"Diritti sulle pubbliche affissioni","d":"<p>Tramite App IO è attivo il servizio di pagamento dei diritti sulle pubbliche affissioni.</p>\n","sc":"LOCAL","q":1},{"i":"01FM7GX84TFPAG7PTRKBMMGDX3","n":"Rimborso aree mercatali","d":"<p>Tramite App IO è possibile pagare il rimborso delle spese sostenute dall’ente per la messa a disposizione dell’area.</p>\n","sc":"LOCAL","q":1},{"i":"01FM7GYDGTMXRVJG6GCRZM7AVH","n":"Transito strade agro silvo pastorali","d":"<p>Servizio di pagamento relativo all’autorizzazione di accesso, sosta o transito sulle strade agro silvo pastorali individuate dall’Amministrazione comunale.</p>\n","sc":"LOCAL","q":1},{"i":"01FM7H1KQDVAFSM0VCH5QA305S","n":"Tassa occupazione suolo pubblico","d":"<p>Servizio di pagamento per il permesso di occupare una porzione di spazio o area pubblica. La tassa è dovuta dal titolare dell’atto di concessione o autorizzazione o, in mancanza, dall’occupante di fatto.</p>\n","sc":"LOCAL","q":1},{"i":"01EYX9RZME85SGV62M5Y10YB15","n":"servizio refezione scolastica","d":"<p>sServizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","sc":"LOCAL","q":1},{"i":"01FM7GS6JGBJX9GNDCJAFXMDPS","n":"Servizi cimiteriali","d":"<p>Tramite App IO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti.</p>\n","sc":"LOCAL","q":1},{"i":"01FM7GSYJA5739V4VCH27C2PZX","n":"Diritti di segreteria e spese di notifica","d":"<p>I diritti di segreteria sono un corrispettivo versato al comune per una determinata attività o prestazione che gli enti locali svolgono su richiesta dell’interessato.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Erve","st":"ERVE"}