{"fc":"00324360403","o":"Comune di Riccione","s":[{"d":"<p>I “Servizi Educativi” comprendono: gli asili nido, le scuole dell’infanzia comunali, i servizi aggiuntivi per le scuole dell’infanzia comunali (anticipo e prolungamenti), il trasporto scolastico, la refezione scolastica, i gruppi educativi e i centri estivi.<br />\nTramite IO potrai effettuare i pagamenti e ricevere messaggi personalizzati.</p>\n","i":"01EVXYV7ZKPKZ6EZ6FEB7ECPX8","n":"Servizi Educativi","q":1,"sc":"LOCAL"},{"d":"<p>La piattaforma Segnala@Riccione permette di partecipare attivamente alla vita della città segnalando i problemi riscontrati direttamente dai cittadini riguardanti:</p>\n\n<p>verde (abbattimento, innaffiamento, taglio erba, messa a dimora di alberi/arbusti/fioriture, pulizia aree verdi pubbliche e private, potatura, raccolta materiale di risulta, segnalazione danni, segnalazione pericolo, …);</p>\n\n<p>strade (abbattimento barriere architettoniche, arredi urbani, sistemazione marciapiedi/buche, asfaltatura strade, pulizia strade/fossi, sopralluoghi, cordolature stradali sollevate da radici, …);</p>\n\n<p>Polizia Municipale (abbandono veicoli)\nrifiuti (decoro urbano, rifiuti abbandonati, scarico acque, raccolta carta/organico/plastica/vetro/indifferenziata, lavaggio/manutenzione cassonetti, richiesta cassonetti aggiuntivi, chiavetta elettronica difettosa, emissioni in atmosfera, presenza amianto, …)</p>\n\n<p>luce - acqua - gas (malfunzionamento lampioni/semafori, pulizia caditoie/tombini/ pozzetti, acquedotto perdite/guasti, fughe gas);</p>\n\n<p>lotta antiparassitaria;</p>\n\n<p>spiaggia - porto (porto, pulizia arenile);</p>\n\n<p>servizi cimiteriali.</p>\n","i":"01F5ZNWPP5SBQ15T3GDTWTX7F3","n":"Segnala@Riccione","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso questo servizio gli utenti possono effettuare una interrogazione di verbali e sanzioni derivanti da violazioni al Codice della Strada.</p>\n\n<p>Il servizio è fruibile al link: \nhttps://www.comune.riccione.rn.it:9443/PmguServiziCittadinoRiccione/home.xhtml</p>\n","i":"01FGV608JNGC4M8669MQ0Z7TRQ","n":"Sanzioni Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01EY3GMDCT8ZBJ2FRM2X460819","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso questo servizio gli utenti possono effettuare in autonomia il calcolo dell’IMU dovuta per immobili ricadenti nel Comune di Riccione. E’ possibile stampare il modello F24, unico metodo di pagamento possibile in attesa di adeguamento normativo a PagoPA.</p>\n\n<p>Il servizio è fruibile al link: \nhttp://cityportal.palinformatica.it/cityportal/SvcServlet?r=calcoloimu&amp;comune=H274</p>\n","i":"01FH7ZHZRF32HP5SPQENSZP63H","n":"Calcolo IMU","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai :</p>\n<ul>\n  <li>ricevere notifiche relativa alla nomina a presidente di seggio, scrutatore o segretario.</li>\n</ul>\n","i":"01FN72SP85DZJEPV7W0B0EP92Y","n":"Nomina componente seggio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche relative al rilascio dei certificati anagrafici.</p>\n","i":"01FGV0227Z36QDEZ712N20SK5C","n":"Certificazioni anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai :</p>\n<ul>\n  <li>ricevere notifiche relative alle tue pratiche edilizie.</li>\n</ul>\n","i":"01FN72V0YEG021B90PJ18YS8DH","n":"Pratiche edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01EY3GKT201PSV1H3AWKJQHFGH","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso questo servizio gli utenti abilitati, gestori di strutture ricettive nel territorio del Comune di Riccione, possono inviare la dichiarazione relativa all’imposta di soggiorno.</p>\n\n<p>Il servizio è fruibile al link: \nhttps://imposta-soggiorno.org/riccione/</p>\n","i":"01FH7XBQ5GDT2HA23F989V8P87","n":"Imposta di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso questo servizio gli utenti possono effettuare in autonomia l’accesso alle proprie pratiche relative all’area tributi - TARI (tassa sui rifiuti).</p>\n\n<p>Il servizio è fruibile al link: \nhttps://www.comune.riccione.rn.it/servizionline/Area-tributi-Servizi-online</p>\n","i":"01FH80MK389308E9ABJVNH4P89","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai :</p>\n<ul>\n  <li>ricevere notifiche relative alla scadenza dei tuoi prestiti presso la Biblioteca di Riccione.</li>\n</ul>\n","i":"01FN733SNFBG45AA0TBRBSS0YJ","n":"Prestito bibliotecario","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Riccione","st":"RICCIONE"}