{"fc":"00339370272","o":"Città di Venezia","s":[{"d":"<p>Il <strong>Canone CIMP</strong> è il corrispettivo che si deve pagare al Comune per la diffusione o esposizione di messaggi pubblicitari nel territorio comunale, a carattere sia  temporaneo (ad esempio locandine, cartelli, volantinaggio, ecc.), che permanente (ad esempio insegne, cartelli, targhe, ecc).</p>\n\n<p><strong>A partire dal 1° gennaio 2021 è stato sostituito dal Canone Unico Patrimoniale.</strong></p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo a Canoni arretrati.</li>\n</ul>\n","i":"01FMSN8Q7XNF621XC4BTC2EZ8D","n":"Avviso di Pagamento:  Canone Installazione Mezzi Pubblicitari","q":1,"sc":"LOCAL"},{"d":"<p>Il <strong>Canone COSAP</strong>, istituito dal 1° gennaio con Regolamento del Consiglio Comunale, approvato con deliberazione n. 35 dell’8-9/marzo/1999 e successive modificazioni, è il corrispettivo che si deve pagare al Comune per l’utilizzo e l’occupazione di spazi ed aree pubbliche anche senza titolo.</p>\n\n<p><strong>A partire dal 1° gennaio 2021 è stato sostituito dal Canone Unico Patrimoniale.</strong></p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo a Canoni arretrati.</li>\n</ul>\n","i":"01FMSN88TKK2AWV4RJN69ANPGT","n":"Avviso di Pagamento:  Canone Occupazione Suolo Pubblico","q":1,"sc":"LOCAL"},{"d":"\n<p>Un accordo di <strong>separazione</strong>, di <strong>scioglimento del matrimonio</strong>, di <strong>cessazione degli effetti civili</strong> o di <strong>modifica delle condizioni</strong> di separazione o di divorzio  può essere stipulato anche dinanzi al Sindaco, in qualità di Ufficiale dello Stato Civile, e non necessariamente davanti ad un avvocato.\nQuanti siano residenti o abbiano contratto il loro matrimonio nel Comune di Venezia possono, per procedere con un accordo di separazione o di divorzio, presentarsi, previo appuntamento, dinanzi all’Ufficiale dello Stato Civile di Venezia o Mestre; però, prima di presentarsi all’appuntamento, è necessario pagare un Diritto.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere e pagare l’avviso di pagamento relativo ai Diritti.</li>\n</ul>\n","i":"01FMSNF878DDHN5SYJB7BNS4DR","n":"Avviso di Pagamento: Accordo di Separazione / Divorzio dinanzi ad un’Ufficiale dello Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il <strong>Canone Unico Patrimoniale</strong> è istituito ai sensi dell’art. 1, commi 816 e ss., della Legge 160/2019.\nTale norma stabilisce che, a decorrere dal 1° gennaio 2021, siano<strong>sostituiti dal Canone Unico Patrimoniale</strong>, i prelievi relativi a:</p>\n<ul>\n  <li><strong>CIMP</strong> (Canone Impianti Pubblicitari)</li>\n  <li><strong>COSAP</strong> (Canone Occupazione Suoli ed Aree Pubbliche)</li>\n  <li><strong>Pubbliche Affissioni</strong>.</li>\n</ul>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo al Canone.</li>\n</ul>\n","i":"01FMSNEQW0ZH2J0NG04ZGFM9MV","n":"Avviso di Pagamento: Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>La Città di Venezia offre la possibilità, alle coppie di tutto il mondo di pronunciare il fatidico “sì” calandosi nell’atmosfera romantica che solo la città lagunare può offrire. \nAll’interno di Palazzo Cavalli una serie di sale è interamente dedicata alla celebrazione di matrimoni civili, regalando un panorama mozzafiato sul Canal Grande e il Ponte di Rialto.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo al costo della celebrazione che hai programmato.</li>\n</ul>\n","i":"01EYJ969VN132YZJXBEYF6V7K9","n":"Avviso di Pagamento: Celebrazione di Matrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Ai sensi del Regolamento vigente in materia di navigazione locale nella laguna di Venezia, la Città di Venezia deve rilasciare, per particolari servizi di trasporto di persone e/o cose per conto terzi, delle specifiche autorizzazioni.\nNel dettaglio, le tipologie di trasporto interessate sono: disabili, idroambulanze, funebre ed espurghi.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo ai diritti per trasporto funebre che hai programmato.</li>\n</ul>\n","i":"01EYWS1J4XZ114E54SE5958PZ8","n":"Avviso di Pagamento: Diritti per Trasporto Funebre","q":1,"sc":"LOCAL"},{"d":"<p>Gli Oneri di Urbanizzazione sono applicati a chi costruisce, amplia o ristruttura un edificio e hanno il fine di far partecipare il costruttore alle spese che l’Amministrazione sostiene per dotare di o potenziare con opere di urbanizzazione l’area in cui l’edificio sorge.\nL’entità di tali oneri, che possono essere rateizzati, è determinata sulla base di appositi regolamenti comunali. Il pagamento di almeno una parte degli oneri è condizione necessaria al rilascio del permesso di costruire.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere e pagare l’avviso di pagamento relativo agli Oneri previsti.</li>\n</ul>\n","i":"01FMSNEWC0BFFQQ05B5G4DJ0KE","n":"Avviso di Pagamento: Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>L’Ufficio Ecografico e Toponomastica cura la compilazione e l’aggiornamento dello stradario dell’intero territorio comunale.</p>\n\n<p>Fra le sue attività c’è anche quella di gestire l’iter delle domande di Attribuzione nuova numerazione civica a seguito di nuova costruzione o ristrutturazione, ovvero la modifica di ubicazione degli accessi esterni/interni di unità immobiliari, di un fabbricato.</p>\n\n<p>Questa attività, a seguito delle deliberazioni G.C. del 25/10/2002 n.753 Tariffe dei sopralluoghi per l’assegnazione della numerazione civica e G.C. del 06/12/2002 n.848 Integrazione tariffe dei sopralluoghi per l’assegnazione o la verifica della numerazione civica, è onerosa, ad oggi, secondo i parametri, aggiornati con disposizione dirigenziale del 9 marzo 2021 PG/0123290.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere e pagare l’avviso di pagamento relativo agli Oneri previsti.</li>\n</ul>\n\n","i":"01FMSNEJ4990F0BX41G0WJFN95","n":"Avviso di Pagamento: Pagamento del costo del Numero Civico","q":1,"sc":"LOCAL"},{"d":"<p>L’utilizzo dei servizi di <strong>Asilo Nido</strong> o <strong>Spazio Cuccioli</strong> offerti dall’Amministrazione Comunale prevede il pagamento, a cadenza mensile, di <strong>Rette di frequenza</strong> stabilite da un apposito Regolamento Comunale.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere e pagare l’avviso di pagamento relativo alle Rette Scolastiche. Per la frequenza ad Asili Nido o Spazio Cuccioli dei tuoi figli.</li>\n</ul>\n","i":"01FPA4DNEGNTZW5M9N1RA1PK9Q","n":"Avviso di Pagamento: Rette Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>L’Amministrazione Comunale predispone dei <strong>Servizi di Trasporto Collettivo</strong> a favore delle alunne e degli alunni frequentanti le scuole dell’infanzia, primarie e secondarie di primo grado del Comune di Venezia, oltre a <strong>Servizi di Trasporto Personalizzato</strong> riservato alle alunne e agli alunni diversamente abili.</p>\n\n<p>Per usufruire del Servizio di Trasporto collettivo è necessario corrispondere un contributo annuo, pagabile in unica rata o suddiviso in tre rate; invece, il Servizio di Trasporto Personalizzato è gratuito.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere e pagare l’avviso di pagamento relativo al Contributo per il Trasporto scolastico per i tuoi figli.</li>\n</ul>\n","i":"01FMSNFD2NW40WE150QE23QSGC","n":"Avviso di Pagamento: Trasporti Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Fra i compiti del Servizio c’è quello relativo al rilascio della CIE - Carta d’Identità Elettronica. Per poter svolgere le pratiche necessario, il Cittadino deve chiedere appuntamento presso uno dei vari sportelli abilitati.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria all’approssimarsi della data di scadenza della tua Carta di Identità;</li>\n  <li>accedere al servizio di presa appuntamento, necessario al rinnovo della Carta di Identità.</li>\n</ul>\n","i":"01DPNB9WJQ2ZE1NGKQYNNJNYR0","n":"Scadenza Carta di Identità","q":1,"sc":"LOCAL"}],"prefix":"Città di ","fn":"Venezia","st":"VENEZIA"}