{"o":"Città di Venezia","fc":"00339370272","s":[{"i":"01DPNB9WJQ2ZE1NGKQYNNJNYR0","n":"Scadenza Carta di Identità","d":"<p>Fra i compiti del Servizio c’è quello relativo al rilascio della CIE - Carta d’Identità Elettronica. Per poter svolgere le pratiche necessario, il Cittadino deve chiedere appuntamento presso uno dei vari sportelli abilitati.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria all’approssimarsi della data di scadenza della tua Carta di Identità;</li>\n  <li>accedere al servizio di presa appuntamento, necessario al rinnovo della Carta di Identità.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01E19YXHEWHBT6YPQ2EZ649C9H","n":"Chiusura delle segnalazioni In Iris","d":"<p>IRIS è un servizio rivolto ai cittadini e che consente loro di collaborare attivamente con l’Amministrazione comunale, segnalando un bisogno di manutenzione urbana sia indicando su una mappa online il punto in cui esso si trova che, se lo ritengono utile, caricando anche una fotografia del luogo interessato. Oltre al Comune di Venezia, partecipano ad IRIS: INSULA, PMV, Veritas, Veneto Strade, Autostrade di Venezia e Padova.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>essere informato della chiusura delle segnalazioni che hai aperto utilizzando IRIS;</li>\n  <li>accedere ad IRIS per consultare in dettaglio l’iter della tua segnalazione.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EYJ969VN132YZJXBEYF6V7K9","n":"Avviso di Pagamento: Celebrazione di Matrimonio","d":"<p>La Città di Venezia offre la possibilità, alle coppie di tutto il mondo di pronunciare il fatidico “sì” calandosi nell’atmosfera romantica che solo la città lagunare può offrire. \nAll’interno di Palazzo Cavalli una serie di sale è interamente dedicata alla celebrazione di matrimoni civili, regalando un panorama mozzafiato sul Canal Grande e il Ponte di Rialto.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo al costo della celebrazione che hai programmato.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EYWS1J4XZ114E54SE5958PZ8","n":"Avviso di Pagamento: Diritti per Trasporto Funebre","d":"<p>Ai sensi del Regolamento vigente in materia di navigazione locale nella laguna di Venezia, la Città di Venezia deve rilasciare, per particolari servizi di trasporto di persone e/o cose per conto terzi, delle specifiche autorizzazioni.\nNel dettaglio, le tipologie di trasporto interessate sono: disabili, idroambulanze, funebre ed espurghi.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo ai diritti per trasporto funebre che hai programmato.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Città di ","fn":"Venezia","st":"VENEZIA"}