{"fc":"00339370272","o":"Città di Venezia","s":[{"d":"<p>Fra i compiti del Servizio c’è quello relativo al rilascio della CIE - Carta d’Identità Elettronica. Per poter svolgere le pratiche necessario, il Cittadino deve chiedere appuntamento presso uno dei vari sportelli abilitati.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria all’approssimarsi della data di scadenza della tua Carta di Identità;</li>\n  <li>accedere al servizio di presa appuntamento, necessario al rinnovo della Carta di Identità.</li>\n</ul>\n","i":"01DPNB9WJQ2ZE1NGKQYNNJNYR0","n":"Scadenza Carta di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il <strong>Canone COSAP</strong>, istituito dal 1° gennaio con Regolamento del Consiglio Comunale, approvato con deliberazione n. 35 dell’8-9/marzo/1999 e successive modificazioni, è il corrispettivo che si deve pagare al Comune per l’utilizzo e l’occupazione di spazi ed aree pubbliche anche senza titolo.</p>\n\n<p><strong>A partire dal 1° gennaio 2021 è stato sostituito dal Canone Unico Patrimoniale.</strong></p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo a Canoni arretrati.</li>\n</ul>\n","i":"01FMSN88TKK2AWV4RJN69ANPGT","n":"Avviso di Pagamento:  Canone Occupazione Suolo Pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Il <strong>Canone Unico Patrimoniale</strong> è istituito ai sensi dell’art. 1, commi 816 e ss., della Legge 160/2019.\nTale norma stabilisce che, a decorrere dal 1° gennaio 2021, siano<strong>sostituiti dal Canone Unico Patrimoniale</strong>, i prelievi relativi a:</p>\n<ul>\n  <li><strong>CIMP</strong> (Canone Impianti Pubblicitari)</li>\n  <li><strong>COSAP</strong> (Canone Occupazione Suoli ed Aree Pubbliche)</li>\n  <li><strong>Pubbliche Affissioni</strong>.</li>\n</ul>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo al Canone.</li>\n</ul>\n","i":"01FMSNEQW0ZH2J0NG04ZGFM9MV","n":"Avviso di Pagamento: Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>La Città di Venezia offre la possibilità, alle coppie di tutto il mondo di pronunciare il fatidico “sì” calandosi nell’atmosfera romantica che solo la città lagunare può offrire. \nAll’interno di Palazzo Cavalli una serie di sale è interamente dedicata alla celebrazione di matrimoni civili, regalando un panorama mozzafiato sul Canal Grande e il Ponte di Rialto.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo al costo della celebrazione che hai programmato.</li>\n</ul>\n","i":"01EYJ969VN132YZJXBEYF6V7K9","n":"Avviso di Pagamento: Celebrazione di Matrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il <strong>Canone CIMP</strong> è il corrispettivo che si deve pagare al Comune per la diffusione o esposizione di messaggi pubblicitari nel territorio comunale, a carattere sia  temporaneo (ad esempio locandine, cartelli, volantinaggio, ecc.), che permanente (ad esempio insegne, cartelli, targhe, ecc).</p>\n\n<p><strong>A partire dal 1° gennaio 2021 è stato sostituito dal Canone Unico Patrimoniale.</strong></p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo a Canoni arretrati.</li>\n</ul>\n","i":"01FMSN8Q7XNF621XC4BTC2EZ8D","n":"Avviso di Pagamento:  Canone Installazione Mezzi Pubblicitari","q":1,"sc":"LOCAL"},{"d":"<p>Ai sensi del Regolamento vigente in materia di navigazione locale nella laguna di Venezia, la Città di Venezia deve rilasciare, per particolari servizi di trasporto di persone e/o cose per conto terzi, delle specifiche autorizzazioni.\nNel dettaglio, le tipologie di trasporto interessate sono: disabili, idroambulanze, funebre ed espurghi.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo ai diritti per trasporto funebre che hai programmato.</li>\n</ul>\n","i":"01EYWS1J4XZ114E54SE5958PZ8","n":"Avviso di Pagamento: Diritti per Trasporto Funebre","q":1,"sc":"LOCAL"}],"prefix":"Città di ","fn":"Venezia","st":"VENEZIA"}