{"fc":"00338010127","o":"Comune di Besozzo","s":[{"d":"<p>Il servizio di Pagamenti per Autorizzazioni alla sosta offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Autorizzazioni alla sosta;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFVB66RN2PH8VV3PMQW0NV","n":"Autorizzazioni alla sosta","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Concessorio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Concessorio;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFVS1FF20ZFG5KZ4ZQX7YX","n":"Canone Concessorio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione/ Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione/ Concessione;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFPAK1QF5NMEXQC8HQE2FX","n":"Canoni di Locazione/ Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Centri Ricreativi Estivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Centri Ricreativi Estivi;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFTW3SJ7HD4V63BDE3ATJ8","n":"Centri Ricreativi Estivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFM707M1KM9VD6SDWMQJAX","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Depositi Cauzionali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Depositi Cauzionali;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFXMFDPF9JYYVWH5NEJBP6","n":"Depositi Cauzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFMTXJQJXZPNMF2JCAEKR0","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per LOCALI ATTREZZATI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di LOCALI ATTREZZATI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYRJ4A7ZPP3YZY00EWZPZMV6","n":"LOCALI ATTREZZATI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per MATRIMONI CIVILI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di MATRIMONI CIVILI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYRJ2ZDG21BZ4SDDQV72ZEXF","n":"MATRIMONI CIVILI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFN4MERT446EJKCAPSTH1V","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione  Primaria e Secondaria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione Primaria e Secondaria;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFWPJXVE6XQ25JCJQWST00","n":"Oneri di Urbanizzazione Primaria e Secondaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Pagamenti Vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Pagamenti Vari,;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFYVGMESFM193E1FGTQQCF","n":"Pagamenti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Compartecipazione Spese  Servizi Sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per la Compartecipazione alle Spese  Servizi Sociali, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFT2CFN5YSTEF6P2C23TC4","n":"Pagamenti per Compartecipazione Spese Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Monetizzazioni Edilizia Privata offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per Monetizzazioni Edilizia Privata, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHZFNRCEZ89W2A25KXYBSE8V","n":"Pagamenti per Monetizzazioni Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione Secondaria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione Secondaria, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFX64XHZS8MQFSHZ70N0HF","n":"Pagamenti per Oneri di Urbanizzazione Secondaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per  Rimborso Spese Rilascio Copie Atti - Polizia Locale offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per Rimborso Spese Rilascio Copie Atti - Polizia Locale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHZFREQFSQN7YJT71RHVRN3P","n":"Pagamenti per Rimborso Spese Rilascio Copie Atti - Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Assistenza Domiciliare offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Assistenza Domiciliare;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFS14ZVJESMF6Z07FM6X29","n":"Pagamento Assistenza Domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Bagni Assistiti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Bagni Assistiti;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFSF9WVJTE165PM89PXSQY","n":"Pagamento Bagni Assistiti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di Costruzione;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFNE9B0C6TNKC2WKXP9X9B","n":"Pagamento Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Teatro offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFW7YA1KD7XSTQ68WCR6JG","n":"Pagamento Teatro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Palestre Scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Palestre Scolastiche;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFKH2TM722Y1K89YBAPH21","n":"Palestre Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Pre e Post Scuola offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Pre e Post Scuola;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFPS8Y2KTBZN7K584D5GWQ","n":"Pre e Post Scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Preavviso di Accertamento offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Preavviso di Accertamento;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFY1F2W4YVZ3D27RCTRM3P","n":"Preavviso di Accertamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio Trasporto offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizio Trasporto;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFTEAK2G5F94QJ7CYTX6WX","n":"Servizio Trasporto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TOSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TOSAP;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFJKDNFS6Z0RQ8XTYKSV3R","n":"TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Tassa Concorso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Tassa Concorso;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFYG06RXK6XBBP10C2203V","n":"Tassa Concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada con invio avviso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada con invio avviso;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFQQSNTNY6BEY3ZB4T6G9B","n":"Violazioni Codice della Strada con invio avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada senza contestazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada senza contestazione;</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHZFQA19E1K0E7AWJRA232TE","n":"Violazioni Codice della Strada senza contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Regolamenti Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHZFR0YK4Z0JBRNPVJT4MS06","n":"Violazioni Regolamenti Comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Besozzo","st":"BESOZZO"}