{"o":"Comune di Formigara","fc":"00333310191","s":[{"i":"01EXHGT7A6WRFWQ9VZQTNHWCTH","n":"Emissione Carta d'Identità Elettronica","d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento per il rilascio della CIE, carta d’identità elettronica.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EXHGTSMDDG6PG86297SKQ1G5","n":"Diritti di segreteria per certificati anagrafici","d":"<p>Questo servizio permette di effettuare il pagamento dei diritti di segreteria per il rilascio di certificati anagrafici, quali, ad esempio lo stato di famiglia ad uso sportivo, o certificato di residenza ad uso assistenziale.</p>\n","sc":"LOCAL","q":1},{"i":"01FM2FHQPMTS2DFH8465Y9F300","n":"Centro Ricreativo Diurno - Grest estivo","d":"<p>Iscrizione centro estivo o centro giochi per bambini e ragazzi.</p>\n","sc":"LOCAL","q":1},{"i":"01FM2FRDX9Y4XW8P6KJJAR69S4","n":"Mensa Scolastica","d":"<p>Il servizio della mensa scolastica permette il pagamento della mensa della scuola materna.</p>\n","sc":"LOCAL","q":1},{"i":"01FM2JKSRVT9SZ1QWSEKXWXPZ9","n":"Diritti segreteria ed accesso agli atti - Ufficio Tecnico","d":"<p>Il servizio offre la possibilità di eseguire i Pagamenti dei diritti di segreteria ed accesso agli atti relativi alla presentazione di pratiche edilizie.</p>\n","sc":"LOCAL","q":1},{"i":"01FM2JXX1KS4ZGWDVHNT92JAKH","n":"Pagamento per rilascio tessere Ecocard","d":"<p>Questo servizio permette di effettuare il pagamento per il rilascio del duplicato della tessera ecocard per l’accesso alle piazzole autorizzate a seguito di smarrimento o smagnetizzazione.</p>\n","sc":"LOCAL","q":1},{"i":"01FM2G500NNTD1FFZJCXFW7PCB","n":"Multe e Verbali di Contravvenzione","d":"<p>Il servizio offre la possibilità di procedere al pagamento delle multe inerenti alla Violazione delle regole prescritte dal codice della strada ed i Verbali di Contravvenzione.</p>\n","sc":"LOCAL","q":1},{"i":"01FM2EW5Z8YNMDWHE34E13XBEA","n":"Oneri cimiteriali","d":"<p>Il servizio “Oneri cimiteriali” permette il versamento degli importi relativi alla concessione cimiteriale ed al rinnovo di loculi, tumuli, ossari, diritti d’ingresso salma e deposito ceneri resti mortali.</p>\n","sc":"LOCAL","q":1},{"i":"01FM2K7HVJK08CZK4JHY963K8F","n":"Oneri di urbanizzazione","d":"<p>Il servizio permette il pagamento ed il Versamento degli oneri di urbanizzazione primaria e secondaria e dei costi di costruzione.</p>\n","sc":"LOCAL","q":1},{"i":"01FM2KFKDNFGB5DGY4BVAFYSC2","n":"TARI (Tassa Rifiuti)","d":"<p>Il servizio sull’APP IO permette il pagamento della TARI (Tassa rifiuti) per l’anno in corso.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Formigara","st":"FORMIGARA"}