{"o":"Comune di Gombito","fc":"00336550199","s":[{"i":"01EXM0EN7RJDZ9WEKFVQ4P0YV0","n":"Emissione carta d'identità Elettronica","d":"<p>Il servizio CIE include l’emissione della carta di identità elettronica per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento della nuova CIE (carta di identità elettronica).</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FGRF3S19KQBV4XXBNDMVD1NY","n":"DIRITTI VARI","d":"<p>Il servizio DIRITTI VARI prevede il pagamento dei:</p>\n<ul>\n  <li>diritti di segreteria ufficio tecnico</li>\n  <li>diritto di accesso agli atti</li>\n  <li>rilascio CDU/bonus facciate</li>\n  <li>altro………</li>\n</ul>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento  dei diritti inerenti l’Ufficio Tecnico</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FGRFTG7F19HSA3EN7APVG28V","n":"TASSA SMALTIMENTO RIFIUTI","d":"<p>Il servizio TASSA SMALTIMENTO RIFIUTI include la trasmissione dell’avviso nonché dei relativi modelli di pagamento della TARI.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento della TARI.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FGRGN87QHXJVZFCEHVJ9225M","n":"ONERI DI URBANIZZAZIONE E COSTO DI COSTRUZIONE","d":"<p>Il servizio ONERI DI URBANIZZAZIONE E COSTO DI COSTRUZIONE consente di comunicare lo stato di avanzamento delle pratiche edilizie (rilascio, richiesta integrazioni, ecc.) nonché a trasmettere i moduli di pagamento relativi agli oneri di urbanizzazione primaria e secondaria, costo di costruzione e smaltimento rifiuti.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento degli oneri dovuti</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FGRH1BPNR1NWWKGN6E5EC8BX","n":"CONCESSIONI CIMITERIALI","d":"<p>Il servizio CONCESSIONI CIMITERIALI  include l’emissione di avvisi di scadenza dei loculi o tombe per i propri defunti, i bollettini di pagamento per i rinnovi o le cremazioni e la comunicazione per la sottoscrizione dei contratti cimiteriali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento delle CONCESSIONI CIMITERIALI.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FGRHB6FZZCKP54GTWHES7WHH","n":"LOCAZIONE E AFFITTI IMMOBILI COMUNALI","d":"<p>Il servizio AFFITTI IMMOBILI COMUNALI prevede la trasmissione della comunicazione per il pagamento degli affitti degli immobili comunali.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento  degli Affitti degli Immobili Comunali.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FGRFTW326RDXQ1FMH0TW32J1","n":"CANONE UNICO PATRIMONIALE","d":"<p>Il servizio CANONE UNICO PATRIMONIALE  include l’emissione  degli avvisi di pagamento per le occupazioni di suolo pubblico e le esposizione di mezzi pubblicitari.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento del Canone Unico Patrimoniale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EXM0FBVW6P2HZSTTA1M8AD4B","n":"Diritti di segreteria per certificati anagrafici","d":"<p>Il servizio Diritti di Segreteria per i Certificati Anagrafici permette di:</p>\n<ul>\n  <li>procedere al pagamento di un corrispettivo versato al Comune per una determinata attività che esso svolge, non in favore di tutti i cittadini e della comunità indistinta, bensì in favore di quello specifico soggetto che richiede una prestazione da parte degli uffici.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F5WPNA7CJ79F7SJGT6MR5CYJ","n":"REFEZIONE SCOLASTICA SCUOLA MATERNA","d":"<p>Il servizio refezione scolastica per la scuola dell’infanzia consente il pagamento della retta mensile.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento della retta mensile della mensa scolastica.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FGRERRHK2GA671WD0DXDPNQ9","n":"TRASPORTO SCOLASTICO","d":"<p>Il servizio trasporto scolastico consente il pagamento della retta mensile per l’utilizzo dello scuolabus comunale.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>procedere al pagamento della retta mensile del trasporto scolastico.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Gombito","st":"GOMBITO"}