{"fc":"00330080169","o":"Comune di Carenno","s":[{"d":"<p>Servizio di pagamento per le sanzioni pecunarie relative allo svolgimento dell’attività in maniera difforme rispetto a quanto dichiarato.</p>\n\n<p>Il servizio consente tramite app IO:</p>\n<ul>\n  <li>di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</li>\n</ul>\n","i":"01FQGQGG3MZ9FNXZDYERE0EG5T","n":"Sanzioni SUAP - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai accedere al:</p>\n\n<ul>\n  <li>servizio di pagamento relativo all’autorizzazione di accesso, sosta o transito sulle strade agro silvo pastorali individuate dall’Amministrazione comunale.</li>\n</ul>\n","i":"01FQGQHTTG154D5KXT7ZFVPXJM","n":"Transito strade agro silvo pastorali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile:</p>\n<ul>\n  <li>pagare il servizio di trasporto scolastico. Il servizio consente inoltre di ricercare i pagamenti attesi inserendo le chiavi di ricerca richieste.</li>\n</ul>\n","i":"01FQGQJ461SPYX79WPN2ENNFF4","n":"Servizio trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per le sanzioni pecunarie relative ad interventi in assenza o difformi dal titolo edilizio abilitativo.</p>\n\n<p>Il servizio consente tramite app IO:</p>\n\n<ul>\n  <li>di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</li>\n</ul>\n","i":"01FQGQGAA04Z1H2N7TTGQE6RFG","n":"Sanzioni SUE - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile:</p>\n<ul>\n  <li>il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</li>\n</ul>\n","i":"01FQGQGRKKYN5E0GQAVDBVVGPH","n":"Diritti di segreteria/istruttoria pratiche SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento di :</p>\n<ul>\n  <li>sanzioni derivanti da violazioni amministrative. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</li>\n</ul>\n","i":"01FQGQHJDBNQKHV4AH9ZVTR94P","n":"Sanzioni da violazione regolamenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai:</p>\n\n<ul>\n  <li>Il servizio consente i pagamenti relativi ad autorizzazioni/concessioni  rilasciate a privati ed Enti Pubblici per interventi su corsi d’acqua demaniali o in zone del demanio idrico, oppure per l’occupazione di aree del demanio idrico e/o di sue pertinenze</li>\n</ul>\n","i":"01FQGQJC1P770YR38PNGV1MGBA","n":"Autorizzazioni/Concessioni idrauliche - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza). Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema. In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","i":"01EYX9PJSDDWNVN9EVXB6NNH13","n":"Violazione codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile:</p>\n<ul>\n  <li>il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUAP - Sportello Unico Attività Produttive.</li>\n</ul>\n","i":"01FQGQGXEYHMDAJ8W6N4ASA5DD","n":"Diritti di segreteria/istruttoria pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il servizio di pagamento relativo al titolo abilitativo che consente di compiere attività edilizie.</p>\n","i":"01FQGQH8G69RGY4EYA4CCQ8TAV","n":"Pagamento contributo di costruzione","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Carenno","st":"CARENNO"}