{"fc":"00335280467","o":"Comune di Villa Collemandina","s":[{"d":"<p>Il servizio di pagamento per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della refezione scolastica</li>\n  <li>pagamento del trasporto scolastico</li>\n</ul>\n","i":"01EZ1YF31CESH48230KW33TV1G","n":"SERVIZI SCOLASTICI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per gli oneri di urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento degli oneri di urbanizzazione</li>\n</ul>\n","i":"01FPT0YG3D5XP779ENDJGCC39B","n":"Pagamento Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le lampade votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle lampade votive</li>\n</ul>\n","i":"01FPT10V2502DBK8XK8BZ0CTW5","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le carte d’identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle carte d’identità;</li>\n  <li>pagamento della carta d’identità cartacea.</li>\n</ul>\n","i":"01FPT0XB7K5DZ43D9F2MNN70AX","n":"Pagamento Carte d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i diritti di segreteria divorzi/separazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti di segreteria divorzi/separazioni</li>\n</ul>\n","i":"01FPT0XV96MRM2D737C2VVTFAG","n":"Pagamento Diritti di segreteria divorzi/separazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il costo di costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del costo di costruzione</li>\n</ul>\n","i":"01FPT0Z19RF7VVV5WMSC17744E","n":"Pagamento costo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le sanzioni amministrative offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della sanzioni amministrative</li>\n</ul>\n","i":"01FPT0S8BEMSQQ0KDHJ0SM0JD6","n":"Pagamento Sanzioni Amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il rimborso di utenze offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento dei rimborso di utenze, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPT109HP3D4JHGNENGG5SYN0","n":"Pagamenti per Rimborso utenze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’alienazione beni immobili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dell’alienazione beni immobili</li>\n</ul>\n","i":"01FPT11DSN1RCHJESH966ZQQWH","n":"Pagamento alienazione beni immobili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i pasti dipendenti comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei pasti dipendenti comunali</li>\n</ul>\n","i":"01FPT123AXFM4D4B2PND9T2Q8A","n":"Pagamento pasti dipendenti comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le spese registrazione contratti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle spese registrazione contratti</li>\n</ul>\n","i":"01FPT12MW9MW7D80DFM5DYPTPP","n":"Pagamento spese registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il canone unico patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Canone Unico - Occupazione Permanente;</li>\n  <li>pagamento del Canone Unico - Occupazione Temporanea;</li>\n  <li>pagamento del Canone Unico - Occupazione per pubbliche utilità;</li>\n  <li>pagamento del Canone Unico - Pubblicità;</li>\n  <li>pagamento del Canone Unico - Pubbliche affissioni;</li>\n  <li>pagamento del Canone Unico - Mercati.</li>\n</ul>\n","i":"01FPT0VPWT57ZK01NBRXW8DWM5","n":"Canone Unico Patrimoniale - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per canoni di locazione ambulatori offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei canoni di locazione ambulatori</li>\n</ul>\n","i":"01FPT0ZQB3PVV8VSJ8MY4HW7M4","n":"Pagamento Canoni di Locazione ambulatori","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villa Collemandina","st":"VILLA COLLEMANDINA"}