{"fc":"00333790236","o":"Comune di San Martino Buon Albergo","s":[{"d":"<p>Il servizio di Pagamento per i Servizi Scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Refezione</li>\n  <li>Trasporti</li>\n  <li>Servizi di infanzia</li>\n</ul>\n","i":"01F7V2JEZKT686QP2FMZ8Q4VJM","n":"SERVIZI SCOLASTICI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per i Servizi di Polizia Locale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Sanzioni codice della strada</li>\n  <li>Passi carrai</li>\n  <li>Spese di istruttoria</li>\n  <li>Altre sanzioni amministrative</li>\n</ul>\n","i":"01F7V5GS0AHMDDHKMFT1BJ82D2","n":"SERVIZI POLIZIA LOCALE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per i Servizi Personale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Tasse di concorso</li>\n</ul>\n","i":"01F7V5MMPKZC6S456MH3H0ADG6","n":"SERVIZI PERSONALE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per i Servizi Sportivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Utilizzo impianti sportivi</li>\n</ul>\n","i":"01F7V5QCFSNWGTMJB6SZ93J96M","n":"SERVIZI SPORTIVI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Servizio Tributi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Canone patrimoniale</li>\n  <li>Sanzioni tariffa rifiuti</li>\n  <li>Canone patrimoniale occupazioni mercatali</li>\n</ul>\n","i":"01EZ529W63B7MQAQEJEFFVQESE","n":"SERVIZI TRIBUTARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Municipio Virtuale”, in collegamento con il servizio web, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>disponibilità del certificato anagrafico richiesto;</li>\n  <li>aggiornamento sullo stato di avanzamento di un istanza presentata al Comune.</li>\n</ul>\n","i":"01EZ7TVM753BQSN4RGA49NF1DG","n":"Municipio Virtuale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per i Servizi Ambientali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Verde e ramaglie</li>\n</ul>\n","i":"01F7V5RDXW88KDPCZFCT78V974","n":"SERVIZI ECOLOGIA E AMBIENTE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, in collegamento con il servizio web di Municipio Virtuale, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>comunicazione redazionale del Comune;</li>\n  <li>allerta protezione civile;</li>\n  <li>segnalazioni ed emergenze.</li>\n</ul>\n","i":"01F9BZDCZEN55XCAY4K731Z7A6","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per i Servizi Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Lampade votive</li>\n  <li>Concessione loculi cimiteriali</li>\n  <li>Concessione loculi ossario</li>\n  <li>Rinnovo concessione cimiteriale</li>\n  <li>Diritti per tumulazioni, estumulazioni, ecc.</li>\n</ul>\n","i":"01EZ52CF7ERD1CNQR0TCJQ4VEA","n":"SERVIZI CIMITERIALI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per i Servizi Demografici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Carta di identità elettronica</li>\n  <li>Stato di famiglia originario</li>\n  <li>Celebrazione matrimonio</li>\n  <li>Numerazione civica</li>\n</ul>\n","i":"01F7V2D9P39A9M98H1G1SWGVFG","n":"SERVIZI DEMOGRAFICI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per i Servizi edilizia privata offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Diritti di segreteria</li>\n</ul>\n","i":"01F7V5J5W7819VK3W3P8YEHNHS","n":"SERVIZI EDILIZIA PRIVATA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per i Servizi Canoni e affitti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Canoni e affitti</li>\n</ul>\n","i":"01F7V5KDEWZ4WT3TKPJT5VQA0T","n":"SERVIZI CANONI E AFFITTI LLPP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per i Servizi Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Utilizzo sale civiche</li>\n</ul>\n","i":"01F7V5P7PJNRJQYTM8321YDZ93","n":"SERVIZI SEGRETERIA","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Martino Buon Albergo","st":"SAN MARTINO BUON ALBERGO"}