{"fc":"00338730161","o":"Comune di Fino del Monte","s":[{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FN3X38CRCFHC3R7RE8B74YC7","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FN3WQ8BR1ANGBQBX8RX64GVQ","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FN3VJZ4GZFB26CN6ABES2BKX","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per COSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di COSAP;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G8WQZ2YXVH1VGSDJPEZRHTRA","n":"COSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per canone unico patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di canone unico patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ21NAFNMA68XM8S7ZAE9KZ0","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni Di Locazione/ Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni Di Locazione/ Concessione;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G8WQZT8VZE871MDWW60RKCFG","n":"Canoni Di Locazione/ Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire i pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G8WQWYMFKPWF3ANGVMSNXKYV","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FN3WHHYTJ3F3HHPH28D4E3ZW","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rilascio Copie Atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per Rilascio Copie Atti;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G8WQYRCCC51GZSPSQ575HSYG","n":"Copie Atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti Di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti Di Segreteria;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G8WQXJFY1PYWNKH42VPCJWN2","n":"Diritti Di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’appi IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritti vari, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ21RSD6C58CFYG7CR7YNDMA","n":"Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FN3XB5TFKDGXHD48S8QDAY54","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FN3ZFFPQA4XWPHKXB6DRHAHJ","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FN3XTF10Y2DRDCB5F9NJT37D","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Locali Attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Locali Attrezzati;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G8WQY2MF2A0VEXPX8TEH7XVF","n":"Locali Attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FN3VRQYPVJF3CHYMPXRKKPCC","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FN3VXHFCQB3YKR6MCM6WHS6D","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FN3WDEJ1EWKT4AEKZR1HXRZY","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per oneri di urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di oneri di urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ220287VCAJA1HY530YC10K","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per alienazioni beni immobili offre la possibilità di gestire dei pagamenti direttamente attraverso l’App. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di alienazioni beni immobili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ22CE7KH1PVRRVDDVA18KVV","n":"Pagamento Alienazioni beni immobili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per impianti sportivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di impianti sportivi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ227MQ86EN556FP4VATCCPZ","n":"Pagamento Impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per oneri condono edilizio offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di oneri condono edilizio, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ223AMC0QB43MJ0EJA69Y4B","n":"Pagamento Oneri Condono Edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per passi carrabili offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di passi carrabili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ21XGJQ4RTTSCPJG965C8ZP","n":"Pagamento Passi Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per polizia mortuaria offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di polizia mortuaria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ22DNNKMR47M4CFBNTWF8FW","n":"Pagamento Polizia mortuaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per registrazione contratti offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di registrazione contratti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ22G4ACGJK19A5D5SJ3CHWD","n":"Pagamento Registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per sanzioni ambientali offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di sanzioni ambientali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ226T3YM6MGTWF0MRPD0T19","n":"Pagamento Sanzioni Ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G8WR0PTSYT6ZHT6ET0YE7VAN","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per rimborso danni al patrimonio offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di rimborso danni al patrimonio, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ226MSW5H0R4WQ656SXTE15","n":"Rimborso danni al patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rimborso spese utenze, offre la possibilità di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere le notifiche, gli avvisi di pagamento e i solleciti relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FQ22B2DZMG432MHW688Q9YNC","n":"Rimborso spese utenze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i numeri civici offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di numeri civici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ21MAEM88DYFGDAR1TJ86BN","n":"Servizio Numeri civici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per spese legali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di spese legali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ22BS2588TZ6X68TH5X63D6","n":"Spese legali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per tassa sui rifiuti offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di tassa sui rifiuti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1YWMGXJCX8A4N18GE4W8YZ","n":"Tassa sui rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per tassa sui rifiuti - anni precedenti - offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di tassa sui rifiuti - anni precedenti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ21Q5N9MTCD1JP17MQ37HFM","n":"Tassa sui rifiuti - anni precedenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per trasporto scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di trasporto alunni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1YR972TG3JHW3F0GNRB9YT","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per violazioni regolamenti comunali offre la possibilità di gestire i pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>effettuare il pagamento per violazioni regolamenti comunali;\n-ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G8WQW0WGP5N1VT5SW0XSVAG4","n":"Violazioni regolamenti comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Fino del Monte","st":"FINO DEL MONTE"}