{"fc":"00338710163","o":"Comune di Rovetta","s":[{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FGE34QYJAMMWDF6VXMQ3KQ8Z","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FGE36VWD6KGZCHQTZFPFG10B","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Impianti sportivi comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Impianti sportivi comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ97RJ5WYKF0VGDF39AVKMW","n":"Impianti sportivi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di locazione/ concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di locazione/ concessione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9AY2CHH1W3PMA53E8H9WJ","n":"Canoni di locazione/concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni regolamenti comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni regolamenti comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9DQ9YJW6SNDFFKYN6AQYM","n":"Violazioni regolamenti comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria per Pratiche Edilizie offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria per Pratiche Edilizie, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9JWYQTZ3YMSA8ZF6112DZ","n":"Diritti di Segreteria per Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone unico patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone unico patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9KNG7C6VNVJG6YJNK5J9B","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria per certificati anagrafici offre la possibilità di gestire i pagamenti direttamente attraverso l’app. OP.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento dei Diritti di segreteria per certificati anagrafici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9RA3HZXTT8RKDTVFWP3JT","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo per emissione Carta d’identità cartacea offre la possibilità di gestire il pagamento direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo per l’emissione della Carta d’identità cartacea, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9RNQTP8GT70EH9J2WQSS9","n":"Costo per emissione Carta d'identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese registrazione Contratti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese registrazione Contratti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQA1TBWT6DB2X8R60FXT17E","n":"Spese registrazione Contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FGE33AFXCSGMNKZCDAHKYJ1K","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FGE35FPM4WWVSM4YW3CBNY75","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FGE37HFFCCCW5MQM5VNHAEHJ","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FGE387A013GPGNJ3DVNEAHZQ","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FGE38WYM7H2T1SGFN4E8KH50","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti Di Segreteria Ufficio Tecnico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti Di Segreteria Ufficio Tecnico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9HW5X4XCGWDR97Y8PRR2G","n":"Diritti Di Segreteria Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri Edilizia Privata offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri Edilizia Privata, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9J7BGCTX0AHKZ84Q887V7","n":"Oneri Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Proventi e Concessioni spazi ed aree pubbliche, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Proventi e Concessioni spazi ed aree pubbliche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9YTEFHHRKS9HFC25103HB","n":"Proventi e Concessioni spazi ed aree pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Passi Carrabili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Passi Carrabili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9ZFEWTXRCKHES07HBZKN3","n":"Passi Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Ambientali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Ambientali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQA0120Q5GWGE31JZAPPPDG","n":"Sanzioni Ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Aree Mercatali offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Aree Mercatali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQA0PKRHGZH04GF91RGJN8V","n":"Pagamenti per Aree Mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Deposito Cauzionale offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per Deposito Cauzionale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQA197TKZRMPKSH1NAQ3A40","n":"Pagamenti per Deposito Cauzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FGE365H23FDQ7YE4C041W7TC","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ98WY3032N9F79K0K64QNZ","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Anno in corso - Tasse sui rifiuti TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Anno in corso - Tasse sui rifiuti TARI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9NF5HW989050R58B1CJQ2","n":"Anno in corso - Tasse sui rifiuti TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti Vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’App. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti Vari, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9PGBKPEMXH1KZ9RX571W4","n":"Pagamenti Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio celebrazione matrimoni civili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizio celebrazione matrimoni civili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9QX1N2ZBZ06FHZKQGK8WQ","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Permessi strade agro silvo pastorali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Permessi strade agro silvo pastorali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9FJSKGR1AYS9MEVFXE7F4","n":"Permessi strade agro silvo pastorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri e Costi di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri e Costi di Costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9JHRFPV8QYB08CA3R53JC","n":"Oneri e Costi di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Emissione carta d’identità Elettronica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per l’emissione della carta d’identità Elettronica.</li>\n</ul>\n","i":"01FMQ9Q6P63AFB3A0TWQY8ZCM8","n":"Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01F85FR153H3Z0Z8V6H3W86P0V","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FGE340EVR19PZ41C278CM7NG","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ94B4KDQNMRJPHV6MTKY3V","n":"Lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per COSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di COSAP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ96YEP2P4SK8HKA4W59PQS","n":"COSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Utilizzo locali attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per l’utilizzo di locali attrezzati, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9A0BDCYWYRTWTNF0HFJCZ","n":"Utilizzo locali attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Corrispettivo trasformazione diritto di superficie in proprietà offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Corrispettivo trasformazione diritto di superficie in proprietà, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9CSJCZ4WJ230S523ZRPHY","n":"Corrispettivo trasformazione diritto di superficie in proprietà","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborsi ed entrate diversi offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborsi ed entrate diversi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9H9CM5SJFEMMQBFMJNNZP","n":"Pagamenti per rimborsi ed entrate diversi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rendite catastali (ICI, IMU, TUC.) offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rendite catastali (ICI, IMU, TUC.), ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9MDR5PM2ZSQBV1E9A6HNE","n":"Rendite catastali (ICI, IMU, TUC.)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Numeri civici offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per Numeri civici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9P5EMXV0ZT1FZ47S4DC6M","n":"Pagamenti per numeri civici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritto fisso Separazione/Divorzio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per il Diritto fisso di Separazione/Divorzio, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ9QHW478KGATA71CY16N1M","n":"Diritto fisso Separazione/Divorzio","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Rovetta","st":"ROVETTA"}