{"fc":"00346710791","o":"Comune di Filandari","s":[{"d":"<p>Il Servizio di Anagrafe - Avviso Scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FKG3TSBQSWNGVG0AP1QNHGT7","n":"Anagrafe - Avviso Scadenza Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso Pubblicazione Albo Pretorio ti avverte su eventuali pubblicazioni all’Albo Pretorio dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere messaggi di avviso sulle Pubblicazioni all’Albo Pretorio.</li>\n</ul>\n","i":"01FKG238AJE507WS7078MWNR1G","n":"Avviso Pubblicazione Albo Pretorio","q":1,"sc":"LOCAL"},{"d":"<p>PagoPA è la piattaforma nazionale che ti permette di scegliere, secondo le tue abitudini e preferenze, come pagare tributi, imposte o rette verso la Pubblica Amministrazione e altri soggetti aderenti che forniscono servizi al cittadino</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>gestire i pagamenti dei tributi e delle altre pendenze con l’Ente tramite il PagoPA.</li>\n  <li>gestire il pagamento dei servizi scolastici, come  nido d’infanzia, trasporto scolastico</li>\n</ul>\n","i":"01FKG2CCAA0ZB5XYFSSZB9VEM9","n":"Pagamenti online mediante il PagoPA - avviso","q":1,"sc":"LOCAL"},{"d":"\n<p>I Servizi Scolastici offrono la possibilità di gestire avvisi e pagamenti direttamente tramite l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di servizi scolastici;</li>\n  <li>ricevere avvisi e informazioni sui bandi e iscrizione ai servizi scolastici.</li>\n</ul>\n","i":"01FKG4BMBC4Y9TZBPWTS9S2Y8A","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>L’Amministrazione Trasparente, è il principio della trasparenza, inteso come accessibilità totale alle informazioni che riguardano l’organizzazione e l’attività delle pubbliche amministrazioni</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sulle pubblicazione dei documenti dell’Ente</li>\n  <li>verificare le pubblicazioni dei dati del comune</li>\n</ul>\n","i":"01FKG2Z82XTTGV2QGHCVN5JJ1N","n":"Servizio Amministrazione trasparente - avviso","q":1,"sc":"LOCAL"},{"d":"<p>In servizio di orario di apertura al pubblico permette ai cittadini di verificare gli orari di apertura al pubblico delle diverse strutture comunali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi e informazioni sugli orari d’apertura dell’Ente.</li>\n</ul>\n","i":"01EZ72YSDMPXSX923WX9HXTKAA","n":"Servizio Orario di apertura Pubblico - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il Portale del Cittadino costituisce lo spazio virtuale rivolto a cittadini e imprese. Consente di avere in un’unica area modelli strutturati e informazioni complete per avviare procedimenti amministrativi, con la possibilità di presentare pratiche on-line, di dialogare con gli uffici, ricevere, fornire e consultare la documentazione di interesse.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi e informazioni inerenti ai servizi</li>\n</ul>\n","i":"01FKG3EXZWWJMMTHT7XGM7KT3Q","n":"Servizio Portale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>L’Ufficio relazioni con il pubblico è il punto di contatto dell’Ente con cittadini, imprese, associazioni, enti pubblici e privati</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sulle attività dell’Ente</li>\n</ul>\n","i":"01FKG2NDVDS9N7EZYE0M0A9V41","n":"Servizio URP - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire i codici univoci di Fatturazione dell’Ente Comunale, in modo che potrai inviare correttamente la Fattura Elettronica presso l’Ufficio destinatario.</li>\n  <li>ricevere notifiche sui Codici Univoci Ufficio dell’Ente  obbligatorio per la fattura elettronica, al fine di poter inviare correttamente la fattura elettronica all’ufficio destinatario.</li>\n</ul>\n","i":"01FKG40PAWHDC07VQHG3J7PHNK","n":"Servizio di Fatturazione Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di PROTEZIONE CIVILE è il coordinamento delle azioni delle istituzioni, enti, corpi che intervengono in caso di eventi calamitosi, catastrofi, situazioni di emergenza in genere, a livello locale e nazionale, al fine di garantire l’incolumità delle persone, dei beni e dell’ambiente.</p>\n\n<p>Tramite l’App IO potrai</p>\n<ul>\n  <li>ricevere notifiche sulle allerte meteo</li>\n</ul>\n","i":"01FKG4JJPYBMQSRHXZPM0J93D1","n":"Servizio di Protezione Civile - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello Unico Attività Produttive, presente in tutti i Comuni italiani è il punto di contatto fondamentale fra imprese e istituzioni pubbliche per sbrigare tutte le pratiche relative all’apertura e alla gestione aziendale. Consente infatti alle imprese di un avere un referente pubblico unico per tutte le pratiche che devono sbrigare</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sullo stato della tua pratica presentata</li>\n</ul>\n","i":"01FKG2ZGXPS43ZM4N6KQY5E32G","n":"Sportello Unico Attivita' Produttive","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Filandari","st":"FILANDARI"}