{"fc":"00344340500","o":"Comune di Montecatini Val di Cecina","s":[{"d":"<p>Scheda Servizio:\nIl servizio comunicazioni istituzionali ti informa sulle attività dell’Ente che ti riguardano.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni di carattere generale dagli uffici dell’Ente</li>\n</ul>\n","i":"01FCT3MPQSZ8NA8ZMSAF12R4JB","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione mandato di pagamento ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso dei mandati di pagamento emessi dal tuo comune</li>\n</ul>\n","i":"01FQKG4SNC1123K6JZN4KFHJ9X","n":"Avviso emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio lampade votive ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati gestiti dall’ufficio\nL’ufficio lampade votive è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio lampade votive in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano.</li>\n</ul>\n","i":"01FQKG5XH4M9BDK6VGYF77BF86","n":"Comunicazione da ufficio lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione fatture di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle fatture emesse dal tuo comune</li>\n</ul>\n","i":"01FQKG4E1H788BS8RFZ6X5276S","n":"Avviso emissione fatture di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione reversale di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle reversali di incasso emesse dal tuo comune</li>\n</ul>\n","i":"01FQKG4GAG3R30VKEP3REWAHR1","n":"Avviso emissione reversale di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazione da ufficio protocollo ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>Ricevere un avviso di promemoria in prossimità di scadenza sulle comunicazioni effettuate dall’ ufficio protocollo dell’ente nei tuoi confronti.</li>\n</ul>\n","i":"01FQKG5CP4JYR7J9937WPAEEEX","n":"Comunicazione da ufficio protocollo","q":1,"sc":"LOCAL"},{"d":"<p>I servizi Finanziari - Comunicazione da ufficio ragioneria ti tiene aggiornato su informazioni e segnalazioni specifiche riguardanti l’ufficio ragioneria.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di avviso, in riferimento a comunicazioni importanti dall’ufficio ragioneria nei tuoi confronti.</li>\n</ul>\n","i":"01FQKGAMRV3C3084V9S5AQ5KDZ","n":"Comunicazione da ufficio ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>Avviso protocollazione documenti in entrata ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Entrata di un documento da te inviato.</li>\n</ul>\n","i":"01FQKG57Z3R99XM4WSBYG6ARHN","n":"Avviso di protocollazione documenti in entrata","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Cimiteriali - Avviso scadenza pagamento lampade votive ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento inerente le lampade votive.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FQKG5VFM42ZHPH9M2SJ7R341","n":"Avviso scadenza pagamento lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pagamenti pagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulle tue scadenze di pagamento</li>\n  <li>ricevere gli avvisi di pagamento ed effettuarli attraverso la piattaforma pagoPA</li>\n</ul>\n","i":"01EZ56VEK2GJT1DRCJGAKFZAF2","n":"Pagamenti PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Avviso protocollazione documenti in uscita ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Uscita di un documento a te destinato.</li>\n</ul>\n","i":"01FQKG5A2FXDEJF0R63EC5KYYV","n":"Avviso di protocollazione documenti in uscita","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montecatini Val di Cecina","st":"MONTECATINI VAL DI CECINA"}