{"fc":"00346710791","o":"Comune di Filandari","s":[{"d":"<p>Il servizio Avviso Pubblicazione Albo Pretorio ti avverte su eventuali pubblicazioni all’Albo Pretorio dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere messaggi di avviso sulle Pubblicazioni all’Albo Pretorio.</li>\n</ul>\n","i":"01FKG238AJE507WS7078MWNR1G","n":"Avviso Pubblicazione Albo Pretorio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire i codici univoci di Fatturazione dell’Ente Comunale, in modo che potrai inviare correttamente la Fattura Elettronica presso l’Ufficio destinatario.</li>\n  <li>ricevere notifiche sui Codici Univoci Ufficio dell’Ente  obbligatorio per la fattura elettronica, al fine di poter inviare correttamente la fattura elettronica all’ufficio destinatario.</li>\n</ul>\n","i":"01FKG40PAWHDC07VQHG3J7PHNK","n":"Servizio di Fatturazione Elettronica","q":1,"sc":"LOCAL"},{"d":"\n<p>I Servizi Scolastici offrono la possibilità di gestire avvisi e pagamenti direttamente tramite l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di servizi scolastici;</li>\n  <li>ricevere avvisi e informazioni sui bandi e iscrizione ai servizi scolastici.</li>\n</ul>\n","i":"01FKG4BMBC4Y9TZBPWTS9S2Y8A","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello Unico Attività Produttive, presente in tutti i Comuni italiani è il punto di contatto fondamentale fra imprese e istituzioni pubbliche per sbrigare tutte le pratiche relative all’apertura e alla gestione aziendale. Consente infatti alle imprese di un avere un referente pubblico unico per tutte le pratiche che devono sbrigare</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sullo stato della tua pratica presentata</li>\n</ul>\n","i":"01FKG2ZGXPS43ZM4N6KQY5E32G","n":"Sportello Unico Attivita' Produttive","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Anagrafe - Avviso Scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FKG3TSBQSWNGVG0AP1QNHGT7","n":"Anagrafe - Avviso Scadenza Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il Portale del Cittadino costituisce lo spazio virtuale rivolto a cittadini e imprese. Consente di avere in un’unica area modelli strutturati e informazioni complete per avviare procedimenti amministrativi, con la possibilità di presentare pratiche on-line, di dialogare con gli uffici, ricevere, fornire e consultare la documentazione di interesse.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi e informazioni inerenti ai servizi</li>\n</ul>\n","i":"01FKG3EXZWWJMMTHT7XGM7KT3Q","n":"Servizio Portale del Cittadino","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Filandari","st":"FILANDARI"}