{"o":"Comune di Lesina","fc":"00357670710","s":[{"i":"01EZAYZB8ZYFGCCS9Q7HAPEE15","n":"Servizio Tributi","d":"<p>Il Servizio Tributi si occupa della gestione delle scadenze dei vari pagamenti. Tramite IO potrai: - ricevere un promemoria che ti avvisa della scadenza di pagamento della TARI, IMU, TOSAP; - ricevere l’avviso di accertamento per il mancato pagamento di rate scadute, e pagare il relativo importo</p>\n","sc":"LOCAL","q":1},{"i":"01EZAZ0N912GKDKE367V5HHRTQ","n":"Istanze on Line","d":"<p>Il Servizio informa il cittadino, impresa, professionista, circa l’avvenuta richiesta di integrazione prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazioni di una pratica precedentemente presentata.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMHFHN10Z9MVAXM0RKM286B1","n":"Servizio Protocollo","d":"<p>Il Servizio Protocollo si occupa della gestione delle notifiche dei vari documenti. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere  tutte le informazioni della tua corrispondenza inviata all’amministrazione.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMHGRTV315QFXG1KXSG0MY09","n":"Servizi ai Dipendenti del Comune","d":"<p>Il servizio notifica al dipendente dell’Ente la presenza di documenti come cedolino e CU.</p>\n\n<p>Se sei un dipendente dell’Ente, tramite IO potrai:</p>\n<ul>\n  <li>Ricevere notifiche relative ai tuoi documenti, quali Cedolino, CU ecc..</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMHH30FX0W7GGGJEYN936234","n":"Atti Amministrativi","d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (Giunta e/o Consiglio).</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere l’avviso di convocazione alle sedute in programma</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZAYYVY0T2TV3X0VFJ6XW7X4","n":"Servizio Anagrafe","d":"<p>Il Servizio di Anagrafe offre la possibilità di gestire i propri dati anagrafici, documenti in scadenza e dichiarazioni.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere un avviso che ti ricorda che il permesso di soggiorno risulta scaduto da alemno 6 mesi e che devi esibire il nuovo permesso in anagrafe.                                                                                                    -avviare procedimenti Telematici.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZAZ05J4VK0J1WG4WYGDSTNX","n":"Servizio Suap","d":"<p>Il Servizio informa il cittadino, impresa, professionista, circa l’avvenuta richiesta di integrazione prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica;<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazioni di una pratica precedentemente presentata.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZAZ10NSK0N6CRAWGYKDA3MS","n":"Servizio Urbanistica","d":"<p>Il Servizio informa il cittadino, impresa, professionista, circa l’avvenuta richiesta di integrazione prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazioni di una pratica precedentemente presentata.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZAZ1MG9Z0Y1RWF7JA7DCSDW","n":"Servizio Ragioneria","d":"<p>Il servizio notifica al cittadino / libero professionista che è stato emesso un mandato di pagamento a suo favore.                                                             Tramite Io potrai:</p>\n<ul>\n  <li>ricevere informazioni sulle possibili emissioni di mandati di pagemento.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Lesina","st":"LESINA"}