{"fc":"00357880467","o":"Comune di Coreglia Antelminelli","s":[{"d":"<p>Il servizio di pagamento per il Canone Mercatale Permanente offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone mercatale permanente</li>\n</ul>\n","i":"01FQEJMQV3RS71WKT54BCCWAG8","n":"Canone Mercatale Permanente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il Canone Mercatale Temporaneo offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone mercatale temporaneo</li>\n</ul>\n","i":"01FQEJN5V8PCTMVS9J66VZ8FZH","n":"Canone Mercatale Temporaneo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il Canone Patrimoniale Permanente offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone patrimoniale permanente</li>\n</ul>\n","i":"01FQEJKVJEGETTCEP6CTXAT6YM","n":"Canone Patrimoniale Permanente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il Canone Patrimoniale Temporaneo offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone patrimoniale temporaneo</li>\n</ul>\n","i":"01FQEJMHXTSABXBFJ56VEEMCN8","n":"Canone Patrimoniale Temporaneo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’Imposta di Soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dell’imposta di soggiorno</li>\n</ul>\n","i":"01FQEJPPPR636F61Q87PXT35XJ","n":"Imposta di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per gli Oneri Condono Edilizio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento degli oneri condono edilizio</li>\n</ul>\n","i":"01FQEJRZHGCXF10J4Y5HC87W0H","n":"Oneri Condono Edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per gli Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento degli oneri di urbanizzazione</li>\n</ul>\n","i":"01FQEJRCEQMHF57PVZN31V4RY2","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i Proventi e Concessioni Spazi ed Aree Pubbliche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei proventi e concessioni spazi ed aree pubbliche</li>\n</ul>\n","i":"01FQEJQ48RKC9N2S0G8PV60C5M","n":"Proventi e Concessioni Spazi ed Aree Pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il rimborso danni al patrimonio comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del rimborso danni al patrimonio comunale</li>\n</ul>\n\n","i":"01FQEJQV497H73PKATTDC6D9BK","n":"Rimborso danni al patrimonio Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della refezione scolastica</li>\n</ul>\n","i":"01EZ1W0HC4GGCXS0XBB0RMG18G","n":"SERVIZI SCOLASTICI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le Violazioni al Codice della Strada offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle violazioni al codice della strada</li>\n</ul>\n","i":"01FQEJP10SGEBNG6AB5TX040FR","n":"Violazioni al Codice della Strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Coreglia Antelminelli","st":"COREGLIA ANTELMINELLI"}