{"fc":"00360620413","o":"Comune di Macerata Feltria","s":[{"d":"<p>Il servizio Tutela ambientale, sanità e igiene pubblica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8JWANWDWPP80X7B7S72CEX","n":"Tutela ambientale, sanità e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Patrimonio ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","i":"01FH8JX3JCADXBRQ5DAZRMGY52","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Tributi ti offre la possibilità di gestire avvisi rivolti a bollettazioni/avvisi o comunicazioni tributarie attraverso l’app.</p>\n<ul>\n  <li>ricevere comunicazioni relative ai tributi generali (Imu, Tari, Canone Unico ecc.);</li>\n  <li>ricevere un avviso sintetico di emissione di una bolletta/fattura relativa al servizio tributario (Imu, Tari, Canone Unico ecc.);</li>\n  <li>ricevere un promemoria di scadenza di una bolletta/fattura (Imu, Tari, Canone Unico ecc.);</li>\n  <li>ricevere avvisi di sollecito per una bolletta/fattura scaduta per la quale non risulta sia stato effettuato il pagamento (Imu, Tari, Canone Unico ecc.).</li>\n</ul>\n\n","i":"01FPT61Y0X2YD10N2A4E09WP46","n":"Tributi - Comunicazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Demografici elettorali e statistici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8JV1ZVY03ENSN87NZ4AJYR","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica dell’ente circa gli avanzamenti sullo stato delle pratiche di ricostruzione privata associate ad ogni cittadino coinvolto.</p>\n","i":"01EYNT5EN4S0SYCBWCW7M3RS4S","n":"Pratiche USR","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica delle pendenze di pagamento gestite tramite la piattaforma della Regione Marche MPay</p>\n","i":"01EYXFV4QCVEQ5BN8M23VSVG06","n":"Pagamenti MPay","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi ti offre la possibilità di ricevere tempestivamente notifiche relative a scadenze del pagamento di tributi, o di ricevere messaggi attinenti all’area tributi.</p>\n","i":"01FH8JTVN1SJSSH2WZ04275N33","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di polizia locale ti offre la possibilità di ricevere messaggi attinenti l’attività del corpo di polizia locale e di ricevere tempestivamente notifiche di contravvenzioni e sanzioni.</p>\n","i":"01FH8JTY3ANGRGWXWA0X886C7N","n":"Corpo di polizia locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria generale ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8JV01JCQ9739S2RF7885XD","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8JV40S4ER0ZYKA7S3SBGFN","n":"Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Politiche educative giovanili e del lavoro ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","i":"01FH8JWFM7MYZF6HM4J9BYKQJ4","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Cultura, religioni, pari opportunità, sport ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8JWHM8NP5YCN0RWZT0E4YY","n":"Cultura, religioni, pari opportunità, sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi alla persona e servizi sociali ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8JWKHWT39BCG4JH6XZFGZF","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Locazione locali e impianti ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","i":"01FH8JWNFMSHD9S2SZ5B44ZKBB","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi idrici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8JWZHEQCWXDFSC3V3FS75G","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvocatura civica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","i":"01FH8JX1KE0YFZ024C0X067PSG","n":"Avvocatura civica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Macerata Feltria","st":"MACERATA FELTRIA"}