{"fc":"00368540068","o":"Comune di Frugarolo","s":[{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQK8TECVD8HS14KR5Q830DNZ","n":"Tessera Elettorale - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQK9Q0D5BETX67YYVW2N837A","n":"Concessioni Cimiteriali - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pagamenti PagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulle tue scadenze di pagamento</li>\n  <li>ricevere gli avvisi di pagamento ed effettuarli attraverso la piattaforma PagoPA</li>\n</ul>\n","i":"01FQKA0GTDV6C3DQEE57A10RNG","n":"Pagamenti PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla presentazione delle proprie pratiche e/o al rilascio dei provvedimenti dello Sportello Unico dell’Edilizia.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente alla presentazione di una pratica, al rilascio di un provvedimento ed eventuali altre comunicazioni.</li>\n</ul>\n","i":"01FQK9VX8DZ14H0RN2AT0R6X26","n":"Sportello Unico Edilizia – Comunicazione","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Avviso Scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FQK8782TYS6G576M6PMEVNT7","n":"Avviso Scadenza Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’ IMU.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQK8MV79A829QWFCAH12QHXZ","n":"IMU - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQK8FXWBHT8A6E5X4V38TJMD","n":"Albo Presidenti di Seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere comunicazioni da parte del Comune se si è residenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni da parte del Comune.</li>\n</ul>\n","i":"01FQK93R360Z6ZT0XK84P9Z8FN","n":"Comunicazioni ai cittadini residenti","q":1,"sc":"LOCAL"},{"d":"<p>Servizio d’informazione sugli orari d’apertura dell’ente.</p>\n\n<p>Si possono visualizzare gli orari degli uffici sul sito istituzionale al link https://www.comune.frugarolo.al.it/it-it/amministrazione/uffici</p>\n","i":"01EZ75HMF7XBBF947XQAGSR2KQ","n":"Servizio Orario di Apertura","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online degli appuntamenti permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere al sistema di prenotazione online e ricevere eventuali avvisi relativi alle tue prenotazioni.</li>\n</ul>\n","i":"01FQK9K4E1Z4DZCS566M3XGCX9","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Frugarolo","st":"FRUGAROLO"}