{"fc":"00368570271","o":"Comune di Mira","s":[{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7VM1GA1N98KM02143MNK26","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio online di Segnalazioni Web consente ai Cittadini di segnalare all’Ente eventuali guasti, anomalie o disservizi riscontrati nel territorio di Mira, indicando luogo d’intervento, tipologia di segnalazione, dati dell’utente ed eventuale fotografia.</p>\n\n<p>Tramite IO, potrai:</p>\n<ul>\n  <li>accedere al servizio per effettuare una segnalazione;</li>\n  <li>restare aggiornato sullo stato della segnalazione effettuata;</li>\n  <li>ricevere notifiche sull’avvenuta chiusura dell’intervento.</li>\n</ul>\n","i":"01FMSKFD62QTRH6ZR9KKAQ312V","n":"Segnalazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Agenda Web consente ai professionisti (architetti, ingegneri, geometri, ecc.) di prenotare direttamente online un appuntamento con i tecnici dell’ufficio Urbanistica - Edilizia Privata del Settore 3 Governo del Territorio.</p>\n\n<p>Tramite IO, potrai:</p>\n<ul>\n  <li>accedere al servizio di prenotazione online;</li>\n  <li>selezionare la pratica di tuo interesse tra quelle disponibili;</li>\n  <li>verificare la disponibilità e selezionare data e orario del tuo appuntamento;</li>\n  <li>ricevere una notifica di conferma, modifica o disdetta del tuo appuntamento.</li>\n</ul>\n","i":"01FMSQ38RETSCR1GEY4MJK9MZV","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al Cittadino si occupa di inviarti notifiche relative ad avvisi e/o news esposte dal Comune di Mira sul proprio sito web istituzionale www.comune.mira.ve.it o sull’App mobile del Comune di Mira.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>essere sempre mantenuto al corrente degli avvisi pubblicati;</li>\n  <li>ricevere aggiornamenti sulle news ed eventi pubblicate dall’Ente;</li>\n  <li>accedere ai servizi online offerti dal Comune;</li>\n  <li>accedere a tutte le informazioni su Amministrazione Comunale, Uffici e Territorio.</li>\n</ul>\n","i":"01FN3XGZ1PGKEBKQE51XHQZBQV","n":"Informazioni al Cittadino","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Mira","st":"MIRA"}