{"fc":"00362420788","o":"Comune di Diamante","s":[{"d":"<p>Il servizio di Pagamenti per lampade votive, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle lampade votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN3HNSYKXSH7WEJYGAY5EP3Q","n":"Lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti rette Sezione Primavera offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle Rette Sezione Primavera, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN3M5GV4B9Q6E574B2018NP8","n":"Pagamenti rette Sezione Primavera","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i Diritti di allaccio rete idrica e fognante offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento dei Diritti di allaccio rete idrica e fognante.</li>\n</ul>\n","i":"01FN3ME8DBZK9DG99M0M4NVTCA","n":"Diritti di allaccio rete idrica e fognante","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rateizzazioni Tributi Comunali Arretrati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rateizzazioni Tributi Comunali Arretrati, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN3MGNV8B1PCKWAZWC3EPFJ6","n":"Pagamenti Rateizzazioni Tributi Comunali Arretrati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’imposta di soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per l’imposta di soggiorno.</li>\n</ul>\n","i":"01FN3KXGV6N8H0651R67B6MF39","n":"Imposta di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per gli oneri di urbanizzazione   offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento degli Oneri di urbanizzazione.</li>\n</ul>\n","i":"01FN3M0X3TNM5WGHSZ9PDR99W0","n":"Oneri di urbanizzazione ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Monetizzazioni  offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per Monetizzazioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN3M2AAHRX8C7EYQJGXSWW0P","n":"Pagamenti per Monetizzazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso spese rilascio copie atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per Rimborso spese rilascio copie atti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN3MD1X5B21KYEA0D40EJ5H1","n":"Rimborso Spese Rilascio Copie Atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi Vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi Vari, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN3MHCEXBPNQQEQMNPQJQSHA","n":"Pagamenti Servizi Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le concessioni cimiteriali  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per le concessioni cimiteriali.</li>\n</ul>\n","i":"01FN3KYV5Q8YM3MRF4PB8HNX72","n":"Concessioni cimiteriali ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le Violazioni pagamenti comunali  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle violazioni pagamenti comunali.</li>\n</ul>\n","i":"01FN3MBZH3HEB1C8D0DTX5AE1H","n":"Violazioni regolamenti comunali   ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il canone idrico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del canone idrico.</li>\n</ul>\n","i":"01FN3MF1XD8W7W5AJ0R0J6E403","n":"Canone idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN3MFSMS62RWXFZBVVPB6MD1","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il Servizio idrico integrato fino all’anno 2020 offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizio idrico integrato fino all’anno 2020, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN3EMY4TQ1KYHVQM4DAF5HJP","n":"Servizio idrico integrato fino all'anno 2020","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i diritti di segreteria urbanistica  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritti di segreteria urbanistica.</li>\n</ul>\n","i":"01FN3KZZQ6BYJE9D1AH4T2MM2B","n":"Diritti di segreteria urbanistica ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il costo di costruzione  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del costo di costruzione.</li>\n</ul>\n","i":"01FN3M1NWGMBR0YXNEMEF3PC0J","n":"Costo di costruzione ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i Canoni di locazione/concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento dei canoni di locazione/concessione.</li>\n</ul>\n","i":"01FN3M3AMB8SX81MSWRF109JEA","n":"Canoni di locazione/concessione ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la Refezione scolastica  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per la Refezione scolastica.</li>\n</ul>\n","i":"01FN3M4K1N2WGT2ATS2K92QDB9","n":"Refezione scolastica ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni codice della strada senza contestazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni codice della strada senza contestazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN3M705D6Y7KC8RJV6Z9WRJD","n":"Pagamenti Violazioni codice della strada senza contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le Violazioni al codice della strada con invio avviso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle Violazioni al codice della strada con invio avviso, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FN3M87F6Q39FP2S44YRPXVRV","n":"Pagamenti Violazioni codice della strada con invio avviso ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’Abbonamento parcheggi a pagamento offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. IO.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento dell’Abbonamento parcheggi a pagamento.</li>\n</ul>\n","i":"01FN3MB2T4E9JRXD8XSB8GVJTM","n":"Abbonamento parcheggi a pagamento ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Diamante","st":"DIAMANTE"}