{"fc":"00377960356","o":"Comune di Rio Saliceto","s":[{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEY657SHNPXZ3WEVBKD654N","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i Canoni di locazione sale di proprietà comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Canoni di locazione sale di proprietà comunale.</li>\n</ul>\n","i":"01FMPNQ4S3FT5HXQ3BGP4A1QTQ","n":"Canoni di locazione sale di proprietà comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le Celebrazioni Matrimoni ed Unioni Civili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle Celebrazioni Matrimoni ed Unioni Civili.</li>\n</ul>\n","i":"01FMPNMYJRERJ0F0381EEJ69XX","n":"Celebrazioni matrimoni ed unioni civili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per la compartecipazione spese gestione scuola infanzia La Coccinella offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della Compartecipazione spese gestione scuola infanzia La Coccinella.</li>\n</ul>\n","i":"01FMPNE6Z9AABX31PWADBVEZF8","n":"Compartecipazione spese gestione scuola infanzia La Coccinella","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i Diritti rilascio carte di identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei Diritti rilascio carte di identità.</li>\n</ul>\n","i":"01FMPNKMT679H3TC87TX44DXAN","n":"Diritti rilascio carte di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il Diritto fisso Separazione/Divorzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Diritto fisso Separazione/Divorzi</li>\n</ul>\n","i":"01FMPNRAP1163C8KZGV9XDZWPV","n":"Diritto fisso separazione/divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle Lampade Votive.</li>\n</ul>\n","i":"01FMPNG28HZWQARM7ZQYXBDBWB","n":"Lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i numeri civici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei Numeri Civici.</li>\n</ul>\n","i":"01FMPN27RJT4H2VXC43GQ5PRB5","n":"Numeri Civici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per la Refezione scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della Refezione scolastica.</li>\n</ul>\n","i":"01FMPNF8Y8HCTDQR7CFQMSHEJ7","n":"Refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i Servizi Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei Servizi Cimiteriali.</li>\n</ul>\n","i":"01FMPNGZ6BYEVB29TJC6C0CXKT","n":"Servizi cimiteriali ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il Trasporto anziani e/o disabili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Trasporto anziani e/o disabili.</li>\n</ul>\n","i":"01FMPNP3D0HPAC36RAHMNAE8D6","n":"Trasporto anziani e/o disabili","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Rio Saliceto","st":"RIO SALICETO"}