{"fc":"00376030177","o":"Comune di San Zeno Naviglio","s":[{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti</p>\n","i":"01FQ19Q22WQP4HZXX4GQSMF4PF","n":"Richiesta Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per l’assistenza in casa delle persone anziane o diversamente abili. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","i":"01FQ19Q98GH8P3WQCPSA5X1Q3P","n":"Servizio assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO  è possibile pagare servizi vari per anziani e persone con disabilità.</p>\n","i":"01FQ19QS78NYCC7N8WGT90XRXR","n":"Altri servizi per anziani e persone con disabilità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i diritti di segreteria, ovvero un corrispettivo versato al comune per una determinata attività o prestazione che gli enti locali svolgono su richiesta dell’interessato.</p>\n","i":"01FQ19N7AKD402YKKVF8AT87Z1","n":"Diritti di segreteria e spese di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO potrai sostenere le spese per il rilascio del documento di identità .</p>\n","i":"01FQ19NTCXAFE4JVFFK9V5A76F","n":"Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Scegliendo questo tipo di dovuto è possibile pagare il canone mensile relativo all’affitto del proprio alloggio popolare. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","i":"01FQ19PEFQ1P9WWE8FKJR5MN9T","n":"Affitti alloggi popolari","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","i":"01EZAA9T5XF19G3M3D5QTDGMRH","n":"Pagamenti per servizi demografici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i diritti di copia degli atti e dei documenti richiesti.</p>\n","i":"01FQ19NMR1N0ERB9BXJRR0A2S4","n":"Diritti copia atti e documenti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app io potrai:</p>\n\n<p>Pagare un diritto fisso per l’atto di separazione o divorzio consensuale davanti all’ufficio di stato civile</p>\n","i":"01FQ19P62N367HSW9M0NTHX3EY","n":"Diritto fisso Separazione/Divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare oneri condominiali, spese e imposte di registro degli alloggi popolari.</p>\n","i":"01FQ19PS4VMZCH1WRGXGCS5WMS","n":"Oneri Condominiali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento per la consegna giornaliera dei pasti alle persone anziane o diversamente abili.</p>\n","i":"01FQ19QHG0ZT0XWQRN4W4MA1Z5","n":"Pasti a domicilio","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Zeno Naviglio","st":"SAN ZENO NAVIGLIO"}