{"fc":"00374620060","o":"Comune di Pontecurone","s":[{"d":"<p>I servizi Finanziari - Comunicazione da ufficio ragioneria ti tiene aggiornato su informazioni e segnalazioni generali riguardanti l’ufficio ragioneria.</p>\n","i":"01FG8X0X79VCHBFCSNS7HM841C","n":"Comunicazione da ufficio ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione saldo pagamenti servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi pagaementi.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n","i":"01FG90D3KCZ3XBECW98E0GX563","n":"Comunicazione saldo pagamento servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Avviso protocollazione documenti in uscita ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Uscita di un documento a te destinato.</li>\n</ul>\n","i":"01FG91TGHV2W07T3H1K9R3GMQY","n":"Avviso di protocollazione documenti in uscita","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazione da ufficio protocollo ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Uscita di un documento a te destinato.</li>\n</ul>\n","i":"01FG927Q28G7MHV1WQVC3GPSFQ","n":"Comunicazione da ufficio protocollo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FJFNJFWA25VVWBAQN74P7QBR","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FJFNT5BH4GJ714AZJXEBMRHR","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Scheda Servizio:\nIl servizio comunicazioni istituzionali ti informa sulle attività dell’Ente che ti riguardano.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni di carattere generale dagli uffici dell’Ente</li>\n</ul>\n","i":"01FCWZPJ0RW34PKFWJR1ZQVFJ5","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Avviso scadenza pagamento servizi scolastici ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FG8XS4SDKEVZMBE2YFR4VK0P","n":"Avviso scadenza pagamento servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Avviso scadenza pagamento servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.\n  Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FG90QT6SXQ5A938CKHBS9NV6","n":"Avviso scadenza pagamento servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FJFNN2JN4BYV7G48F9ZGPWVA","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti edilizi in corso.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Edilizia Privata.</li>\n</ul>\n\n","i":"01FQEHQQFAKSEAME9E5FENBA59","n":"GisMaster Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione reversale di incasso ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle reversali di incasso emesse dal tuo comune</li>\n</ul>\n","i":"01FG8V7N2E2NR1GWWQT29HDCHE","n":"Avviso emissione reversale di incasso","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Comunicazione saldo pagamenti servizi scolastici ti tiene aggiornato sullo stato dei tuoi pagamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n","i":"01FG8XBA7ARB54YYFQAG31NBB6","n":"Comunicazione saldo pagamenti servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione da ufficio servizi all’infanzia ti tiene aggiornato sulle attività dell’ufficio servizi all’infanzia del tuo ente. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n","i":"01FG911PMJPW03AC1YV60ACXZJ","n":"Comunicazione da ufficio servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Comunicazione da ufficio servizi scolastici ti tiene aggiornato sulle attività dell’ufficio servizi scolastici del tuo ente.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n","i":"01FG907V5PNJVXE6EVQ1PGTTPX","n":"Comunicazione da ufficio servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FJFNE333VMFYHRJFCVFCFT5P","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FJFNPEMAV4HC4CMWTGHTCENY","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pagamenti pagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulle tue scadenze di pagamento</li>\n  <li>ricevere gli avvisi di pagamento ed effettuarli attraverso la piattaforma pagoPA</li>\n</ul>\n\n","i":"01EYR713QT019A41MK9JMVZWF7","n":"Pagamenti PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione fatture di incasso ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle fatture emesse dal tuo comune</li>\n</ul>\n","i":"01FG8TW58TWFXHB8T9ZPTC2GRW","n":"Avviso emissione fatture di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione mandato di pagamento ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso dei mandati di pagamento emessi dal tuo comune</li>\n</ul>\n","i":"01FG8W4BG5EM55N5AB3R595KKS","n":"Avviso emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Avviso protocollazione documenti in entrata ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Entrata di un documento da te inviato.</li>\n</ul>\n","i":"01FG91E8SJQSDYXFJ4ZFZCTNTW","n":"Avviso di protocollazione documenti in entrata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FJFJNP3HSRHMF0BX7ZFCGVF1","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FJFJR53C5TJM603DYFKCWPK1","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FJFN5BCC88TY1K24RKN6AWHZ","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FJFN5R7YD91DFTXYSZDC5JWR","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FJFNFKTZ9M0EQA52P88N8K41","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti presentati tramite lo sportello SUE dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni sui procedimenti.</li>\n</ul>\n\n","i":"01FQET4C38BVG4JR75X5V3RQXT","n":"GM Pratiche Edilizie","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Pontecurone","st":"PONTECURONE"}