{"fc":"00384000162","o":"Comune di Seriate","s":[{"d":"<p>Tramite App IO potrai ricevere le comunicazioni in merito alla scadenza del permesso di soggiorno, e le istruzioni per procedere con il rinnovo.</p>\n","i":"01FNTSYERP6JJAQNZTJSREF40V","n":"Scadenza permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere la conferma di disponibilità di una pratica edilizia che hai richiesto, con le istruzioni per la conferma dell’appuntamento.</p>\n\n<p>Le pratiche edilizie depositate presso l’archivio esterno del comune non sono immediatamente disponibili, quindi a seguito di richiesta verrai avvisato per poterla ritirare o consultare in Comune.</p>\n","i":"01FNTTMX22ZSGKKG9VCPWZ75EQ","n":"Consultazione pratiche edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai riceverete la comunicazione riguardante la scadenza della tessera elettorale, e le istruzioni per il rinnovo.</p>\n","i":"01FNTT9E9W5JJTYV76A7XBCDJF","n":"Scadenza tessera elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai verrai informato in merito alla consegna o mancata consegna di un Atto da notificare, e le istruzioni per il ritiro in comune.</p>\n\n<p>Il Messo comunale può notificare:</p>\n<ul>\n  <li>atti emessi dal Comune di Seriate ed enti della pubblica amministrazione</li>\n  <li>atti tributari e del contenzioso tributario dello Stato e degli enti pubblici a destinatari (persone, ditte ed enti) che abbiano la loro residenza, domicilio o azienda, nel Comune di Seriate.</li>\n</ul>\n\n<p>In caso di irreperibilità del destinatario, oltre a lasciare l’avviso e depositare presso la Casa Comunale l’atto, viene spedito un messaggio tramite questo servizio sull’App IO.</p>\n","i":"01FNTTMNEFMJNBQEYYCXFNNJK1","n":"Notifiche atti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere informazioni da parte degli uffici comunali, in merito a procedimenti o novità di alcuni servizi:</p>\n<ul>\n  <li>scolastici (pre/post scuola)</li>\n  <li>sociali (servizi a domanda individuale o assistenza domiciliare)</li>\n  <li>biblioteca (iniziative letterarie)</li>\n  <li>demografici (residenze e cittadinanze)</li>\n</ul>\n\n<p>Le comunicazioni avverranno a seguito di richieste fatte dal cittadino, oppure a in funzione di procedimenti iniziati dagli uffici.</p>\n","i":"01FNX5VED73NA1RN6WW8HXK3F7","n":"Comunicazioni istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Tassa sui rifiuti</p>\n","i":"01EY0QB8G9TPZ4XJQV2RW2P8RY","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento dello stesso tramite PagoPA.\nPer informazioni dovrete fare riferimento all’ufficio che ha emesso l’avviso di pagamento.</p>\n","i":"01FNTGHWRAXYEWK3DT9SSBJ461","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere le comunicazioni e lo stato di avanzamento delle pratiche che avrai caricato sullo sportello telematico del comune. (Pratiche edilizie, avvio attività, domande sociali, iscrizioni servizi scolastici ecc.)</p>\n\n<p>La pratica presentata attraverso lo sportello telematico, infatti, sostituisce completamente quella in formato cartaceo, perché rispetta i dettami del Codice dell’Amministrazione Digitale.</p>\n\n<p>Al 01/12/2021 vengono gestite telematicamente solo pratiche SUE e SUAP, nel corso del 2022 il servizio verrà esteso a tutti i procedimenti.</p>\n","i":"01FNTH24XRD3EVQ8CX36SYBGDZ","n":"Sportello telematico","q":1,"sc":"LOCAL"},{"d":"<p>Avviso scadenza documento di identità</p>\n","i":"01EY0Q8KB55FMX5PHW29V953RT","n":"Scadenza documento identità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai :</p>\n<ul>\n  <li>ricevere una comunicazione in merito all’avvio del procedimento per l’iscrizione anagrafica.</li>\n</ul>\n","i":"01FNRKY0K2KMYP64P49GR9ZX59","n":"Avvio procedimento iscrizione anagrafica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Seriate","st":"SERIATE"}