{"fc":"00389240219","o":"Comune di Bolzano - Gemeinde Bozen","s":[{"d":"<p>Tramite IO potrai ricevere le comunicazioni riguardanti le prenotazioni dei campi squash presso il Palasport di Bolzano.</p>\n\n<p>Über die App IO erhalten Sie die Mitteilungen betreffend der Vormerkungen der Squashfelder in der Stadthalle in Bozen.</p>\n","i":"01FM556V2E9X01MDWBFWR40XC5","n":"Campi da squash Palasport di Bolzano - Squashfelder Stadthalle Bozen","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere le comunicazioni riguardanti gli appuntamenti online presi con i centri civici</p>\n\n<p>Über IO erhalten Sie Mitteilungen zu Online-Terminen mit Bürgerzentren</p>\n","i":"01F00NQZXFX6HPYVGVTDZJ3YPZ","n":"Centri Civici: portale appuntamenti - Bürgerzentren: Terminportal","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere le comunicazioni riguardanti gli appuntamenti presi per il supporto digitale alla cittadinanza.</p>\n\n<p>Über IO erhalten Sie Mitteilungen zu Terminen für die digitale Unterstützung für Bürger/innen.</p>\n","i":"01FM4P32CSBW00FHSVYY666ERD","n":"Centri civici: Supporto digitale alla cittadinanza - Bürgerzentren: Digitale Unterstützung für Bürger/innen","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere l’avviso per il pagamento della fattura pasti.</p>\n\n<p>Über IO erhalten Sie die Zahlungsanweisung der Kindergartenmahlzeiten.</p>\n","i":"01EX1FSRKB51K55YVPA74129G5","n":"Pagamento Pasti Personale Pedagogico - Bezahlung Mahlzeiten pädagogisches Personal","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere l’avviso per il pagamento della retta per la frequenza delle scuole dell’infanzia.</p>\n\n<p>Über IO erhalten Sie die Zahlungsanweisung der Kindergartengebühr.</p>\n","i":"01EX1FG0NDS7JVTZD24WGKV0W6","n":"Pagamento Retta Scuola Materna - Bezahlung der Kindergartengebühr","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere l’avviso per :</p>\n\n<ul>\n  <li>il pagamento di spese funerarie;</li>\n  <li>il pagamento di spese cimiteriali.</li>\n</ul>\n\n<p>Über IO erhalten Sie die Mitteilung über:</p>\n\n<ul>\n  <li>die Zahlung von Bestattungsspesen;</li>\n  <li>die Zahlung von Friedhofsspesen.</li>\n</ul>\n","i":"01EV97Q7CEY512K0QER0QZVBYS","n":"Pagamento Servizi Cimiteriali e Funerari - Bezahlung Friedhofs- und Bestattungssdienste","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso per il pagamento dei contrassegni di sosta nelle “zone colorate”</li>\n</ul>\n\n<p>Über IO erhalten Sie die Zahlungsanweisung für die Parkausweise in den farbigen Zonen</p>\n","i":"01FSV5V0H70QK9AYX21SMKDW2J","n":"Pagamento dei contrassegni per la sosta nelle zone colorate  - Bezahlung von Parkausweisen für die Parkraumnutzung in den farbigen Zonen","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso per il pagamento della tariffa di utilizzo della pista di pattinaggio</li>\n</ul>\n\n<p>Über IO erhalten Sie die Zahlungsanweisung für die Nutzung der Eislaufbahn</p>\n","i":"01FSV5ZSXMNXEP243KZKAHGY1A","n":"Pagamento della tariffa per l’utilizzo dell’impianto di pattinaggio di via Genova - Bezahlung der Gebühr für die Benutzung der Eislaufbahn in der Genuastrasse","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai.</p>\n<ul>\n  <li>ricevere l’avviso per il pagamento delle tariffe di utilizzo delle sale comunali</li>\n</ul>\n\n<p>Über IO erhalten Sie die Zahlungsanweisungen für die Nutzung von Gemeindesälen</p>\n","i":"01FSV5MEZ6H163TXRNMJDD06PR","n":"Pagamento delle tariffe per l’utilizzo delle sale comunali  - Bezahlung der Gebühren für die Nutzung von Gemeindesälen","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere l’avviso per il pagamento dell’imposta di soggiorno</p>\n\n<p>Über IO erhalten Sie die Zahlungsanweisung der Aufenthaltsabgabe</p>\n","i":"01FHQ802NBG81180G5JN5RECDS","n":"Pagamento imposta di soggiorno seconde case - Bezahlung Aufenthaltsabgabe-Zweitwohnungen","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso prima della scadenza della tua carta di identità.</li>\n</ul>\n\n<p>Über die IO-App können Sie:</p>\n\n<ul>\n  <li>eine Warnung erhalten, bevor Ihr Personalausweis abläuft.</li>\n</ul>\n","i":"01FNB11X10MMCTPSWHS87RCW7Z","n":"Scadenza carta identità - Fälligkeit der Identitätskarte","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere le comunicazioni riguardanti gli appuntamenti online presi con l’ufficio servizi demografici</p>\n\n<p>Über IO erhalten Sie Mitteilungen zu Online-Terminen mit dem Amt für demographische Dienste</p>\n","i":"01FM29ENCSG8E2QR77ZQPTPYV1","n":"Servizi demografici: portale appuntamenti - Demographische Dienste: Terminportal","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere le comunicazioni riguardanti gli appuntamenti presi con l’Ufficio Gestione del Territorio e il Servizio Edilizia</p>\n\n<p>Über IO erhalten Sie Mitteilungen zu Terminen mit dem Amt für die Verwaltung des Gemeindegebietes und mit der Diensstelle für Bauwesen</p>\n","i":"01FM4KZP26NTMWXWH0PTVP073W","n":"Ufficio Gestione del Territorio e Servizio Edilizia: portale appuntamenti - Amt für die Verwaltung des Gemeindegebietes und Dienststelle für Bauwesen: Terminportal","q":1,"sc":"LOCAL"}],"prefix":"Comune di / Gemeinde ","fn":"Bolzano - Bozen","st":"BOLZANO - BOZEN"}