{"fc":"00389360207","o":"Comune di Villimpenta","s":[{"d":"<p>Il servizio di pagamenti per l’Affitto della Sala Polivalente offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento affitto sala polivalente</li>\n</ul>\n\n","i":"01FQ4PM689HCDHMG259PKBTVTW","n":"Pagamenti Affitti Sala Polivalente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per l’affitto degli impianti sportivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento affitto impianti sportivi</li>\n</ul>\n\n","i":"01FQ4PN66T4R1Q1MHSCD2DQND2","n":"Pagamenti affitti impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per sanzioni diverse dal Codice della Strada offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento sanzioni per violazione a regolamenti.</li>\n</ul>\n\n","i":"01FQ4PP7EXBRJ2VBPVGG248ZWW","n":"Pagamenti sanzioni diverse dal Codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per oneri per condono edilizio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento oneri legati alla richiesta ed al rilascio di condono edilizio;</li>\n</ul>\n\n","i":"01FQ4PQKWWHDN8TQ4RTTM9DQVP","n":"Pagamenti oneri condono edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per l’emissione della carta d’identità elettronica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento costo emissione carta d’identità elettronica (CIE);</li>\n</ul>\n\n","i":"01FQ4PGFBCCRD7S4E8TZ3KRC4K","n":"Pagamenti emissione carta d'identità elettronica (CIE)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per deposito cauzionale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento per deposito cauzionale (importo versato a garanzia dell’obbligo assunto).</li>\n</ul>\n\n","i":"01FQ4PRFMYJB9FV92RYF4MCADM","n":"Pagamenti deposito cauzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il rimborso delle tessere della casa dell’acqua offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento rimborso tessere casa dell’acqua (struttura per l’erogazione automatica dell’acqua).</li>\n</ul>\n\n","i":"01FQ4PSF3CG8YWH4MC9Q78EBZM","n":"Pagamenti per rimborso tessere casa dell'acqua","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti di segreteria demografici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti di segreteria atti separazione_divorzio;</li>\n  <li>pagamento diritti di segreteria per rilascio documentazione storica.</li>\n</ul>\n","i":"01EZAV484Z5XJYNF28FV7101CQ","n":"PAGAMENTI DIRITTI DI SEGRETERIA DEMOGRAFICI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per il Servizio di Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento servizio trasporto scolastico</li>\n</ul>\n\n","i":"01FQ4PK6Y8WMHH2J9CPQ3XAYNC","n":"Pagamenti Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per l’emissione della carta d’identità cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento costo emissione carta d’identità cartacea</li>\n</ul>\n\n","i":"01FQ4PJ7TZV2FCR0JR63FB029C","n":"Pagamenti emissione carta d'identità cartacea","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villimpenta","st":"VILLIMPENTA"}