{"fc":"00396700718","o":"Comune di Panni","s":[{"d":"<p>Il servizio informa il cittadino sulla disponibilità dell’atto richiesto.</p>\n","i":"01FJH7RJMXTW06R0KECKWDQMVB","n":"Avviso ritiro atti Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO puoi ricevere un promemoria con la scadenza della tua carta d’identità.</p>\n","i":"01FJF1HQ7YM92V2MSH6MEF6D28","n":"Carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti).<br />\nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EYTX4Z52ACPJZ92CW34DNCKZ","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di essere informato in merito a comunicazioni personali.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione di pagamento violazioni;</li>\n  <li>ricevere comunicazione di avvenuta trasmissione punti;</li>\n  <li>ricevere comunicazione bonaria di pagamento prima della riscossione coattiva.</li>\n</ul>\n","i":"01FJH0VSRF5M6VCHN4278R5MWH","n":"Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FJH488NP05ASK0P3C5ZKGBYB","n":"Prenotazione Ufficio Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa il cittadino sulla disponibilità del documento richiesto (certificato di D.U., autorizzazione edilizia, ecc.).</p>\n","i":"01FJH7E3ZPKDPM4QHF9H2SEN9Y","n":"Ritiro documenti Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Puoi ricevere un promemoria per iscriverti all’albo presidenti di seggio, per iscriverti all’albo degli scrutatori o per ricordarti di verificare la validità della tua tessera elettorale.</p>\n","i":"01FJH17X4T65Y9MK9BTAKDS27T","n":"Servizio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere avvisi inerenti il servizio mensa scolastica (data attivazione e costo del servizio).</p>\n","i":"01FJF312513MC370AYYVFSPZS0","n":"Servizio Mensa scolastica  ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere avvisi inerenti il pagamento del posteggio o per eventuali chiusure del mercato settimanale.</p>\n","i":"01FJF24YW9B5B9166CD1BCY9XQ","n":"Servizio Mercati","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere avvisi inerenti il pagamento dei tributi comunali.</p>\n","i":"01FJGZQZAK6XKEVK2V0XDQVSQ1","n":"Tributi Comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Panni","st":"PANNI"}