{"fc":"00391660784","o":"Comune di Panettieri","s":[{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni sugli orari d’apertura dell’Ente</li>\n</ul>\n","i":"01EXH1BS1F1G2E1HXQZ224VZ0A","n":"Servizio orario di apertura","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai gestire i pagamenti dei tributi e delle altre pendenze con l’Ente tramite il PagoPA. I pagamenti effettuati, vengono contabilizzati in tempo reale e sono immediatamente assolti.</p>\n","i":"01FKG5P1ZTET278PH8HJC2ZZKB","n":"Servizio di pagamenti PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai gestire e verificare la posizione anagrafica e tributaria, lo stato dei versamenti, i beni di proprietà e naturalmente di calcolare il dovuto dell’ IMU, TASI e TARI in automatico, nonché di stampare il modello F24.</p>\n\n<p>Inoltre, potrai procedere ai pagamenti dei tributi o delle altre pendenze con l’Ente.</p>\n","i":"01FKG6EVPP9NTPG6V2R9MG20DB","n":"Servizi al Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai visionare tutte le comunicazioni riguardanti  il Servizio Civile dell’Ente comunale.</p>\n","i":"01FKG6ZAEW9Q03WZE5X93PC567","n":"Servizio Civile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai visionare tutti gli Atti Amministrativi dell’Ente comunale che vengono pubblicati sull’Albo Pretorio.</p>\n\n<p>ll motivo dell’esistenza dell’albo pretorio è proprio quello di rendere pubblico tutto quello che la pubblica amministrazione decide, contribuendo a renderne trasparente l’azione amministrativa.</p>\n","i":"01FKG5BHY4CTZKZYV8KQPXC9MN","n":"Servizio Albo Pretorio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai effettuare le Autocertificazioni anagrafiche senza andare presso gli uffici comunali.</p>\n","i":"01FKG6P6JZQBYNT55P4STCP3GE","n":"Servizio Autocertificazioni online","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai gestire il Cambio di Residenza, scaricando il modello con la dichiarazione di residenza e compilandolo in ogni sua parte.</p>\n","i":"01FKG7809FRR48M105N735DDVE","n":"Servizio Cambio di Residenza","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai gestire i codici univoci di Fatturazione dell’Ente Comunale, in modo che potrai inviare correttamente la Fattura Elettronica presso l’Ufficio destinatario.</p>\n","i":"01FKG5VVNMW1AT8K2M5PS57578","n":"Fatturazione Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>visualizzare la pubblicazione dei documenti, informazioni e dati concernenti l’organizzazione dell’amministrazione dell’Ente, le attività e le sue modalità di realizzazione.</p>\n  </li>\n  <li>\n    <p>verificare la pubblicazione dei dati del comune, assicurare la conoscenza dei servizi resi, le caratteristiche quantitative e qualitative e le modalità di erogazione.</p>\n  </li>\n  <li>\n    <p>prevenire fenomeni di corruzione e promuovere l’integrità.</p>\n  </li>\n</ul>\n","i":"01FKG617VZJ1DPHQDJYWVR7T5D","n":"Amministrazione trasparente","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai sapere in tempo reale il calendario di Raccolta Differenziata dell’Ente comunale e riceverai altre eventuali comunicazioni.</p>\n","i":"01FKG696VPDW03DS5FX10EJZ4C","n":"Servizio di Raccolta Differenziata","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Panettieri","st":"PANETTIERI"}