{"fc":"00394740021","o":"Comune di Sagliano Micca","s":[{"d":"<p>Il servizio permette di ricevere comunicazioni da parte del Comune in merito all’inserimento nell’albo dei Presidenti di seggio ed all’eventuale nomina. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune per rimanere costantemente aggiornato.</li>\n</ul>\n","i":"01FM74T0MMP5MW6XZ7J1DRQ3ED","n":"Albo Presidenti di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere aggiornati in merito all’eventuale inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel Comune;</li>\n  <li>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale;</li>\n  <li>ricevere eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM74JB3JJ5171QTTHB2A1EVC","n":"Albo Scrutatori di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZ9KQ0VHYA1P11XKMHF3PGY6","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette, a coloro che sono residenti nel Comune, di ricevere qualsiasi tipo di comunicazione da parte del proprio Comune. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune ove sei residente.</li>\n</ul>\n","i":"01FM751S3MRE6AS6B82YZTMEWV","n":"Comunicazioni ai cittadini residenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle concessioni cimiteriali a te intestate ed eventuali ulteriori comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM75BHTAJ7QFPFJBGAQX0B2T","n":"Concessioni cimiteriali - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in merito all’ IMU.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, all’eventuale calcolatore dell’IMU nonchè altre eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM75M90Q9HKDQ5CYN3AV0Q99","n":"IMU - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello online del Comune consente di accedere in maniera rapida ed unificata ai servizi digitali erogati dal Comune quali la presentazione delle istanze online. L’utente (cittadino o impresa) può presentare le istanze messe a disposizione dal Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere allo sportello online per la presentazione delle istanze e ricevere eventuali avvisi e comunicazioni relativamente alle pratiche avviate.</li>\n</ul>\n","i":"01FM762T18P3EE1NY7S1PHTN80","n":"Sportello online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in merito alla TARI (tassa sui rifiuti).\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali ulteriori comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM75FYB34EHWV23D0ZGZWZ6X","n":"TARI - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM743XQPXCHB0VA7TKPJ184P","n":"Tessera elettorale - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio  permette di essere informati relativamente alla scadenza del proprio titolo di soggiorno. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in prossimità della data di scadenza del tuo titolo di soggiorno ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM76XVSKKBXJZ1E5DTZCDKVY","n":"Titolo di soggiorno - Avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sagliano Micca","st":"SAGLIANO MICCA"}