{"fc":"00395920788","o":"Comune di Celico","s":[{"d":"<p>Comunnicazione emissione ruoli. Scadenza pagamento tributi locali. E’ possibile pagare tutti i tributi locali</p>\n","i":"01FQC3GDYX5WNHD9YXKARWH5ER","n":"Tributi locali","q":1,"sc":"LOCAL"},{"d":"<p>Si ricevono informazioni su pratiche cimiteriali (sepolture, traslazioni, cremazioni, ecc.). E’ possibile effettuare il pagamento di loculi e lampade votive.</p>\n","i":"01FQC3NWRDTZSTXKQKAZ7BXV67","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazionni circa la formazione delle liste elettorali, apertura termini per presentazione domande di inserimento negli albi di scrutatore e presidente di seggio elettorale, nonché comunicazioni su consultazioni  elettorali. Comunicazione ritiro tessera elettorale</p>\n","i":"01FQC3R9K52E01C9Q4KRG6G678","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Si possono ricevere notizie su pratiche edilizie, avvisi di pagamento diritti di segreteria. E’ possibile effettuare il pagamento di oneri urbanizzazione e diritti per disbrigo pratiche.</p>\n","i":"01FQC3V8H5K0HR4T05P7GYKX44","n":"Servizi Pratiche Edilizie Privati","q":1,"sc":"LOCAL"},{"d":"<p>Si possono pagare: Affitto locali e strutture comunali, Affitto alloggi popolari, Multe, Sanzioni ambientali, diritti sanitari su macellazione, aree mercatali, diritti pratiche SUAP, passi carrabili, deposito cauzionale, riscossione coattiva, registrazione contratti.</p>\n","i":"01FQC3GN61RN1946TSGV5CXM6G","n":"Pagamenti vari","q":1,"sc":"LOCAL"},{"d":"<p>Si possono ricevere: notizie da parte dell’amministrazione, allerta meteo, emergenze, sospensioni idriche, chiusura strade, avvisi convocazione sedute collegiali, attività di Giunta e Consiglio.</p>\n","i":"01FQC3MZHXR2NY91AR4AQRZ9W8","n":"Informazioni cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Ricevi informazioni su istanze presentate (cambi residenza, ecc.). E’ possibile pagare diritti di segreteria per rilascio certificati anagrafici.</p>\n","i":"01FQC3Q4FRTD2J9N0809BJAV3V","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Ricevi informazioni su istanze di Stato Civile.</p>\n","i":"01FQC3QSH4MH7JJ6GY283497RA","n":"Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Invito ai cittadini stranieri 17enni a fare richiesta della cittadinanza</p>\n","i":"01FQC3RN3BCB9H8KVNVFQZC236","n":"Cittadinanza stranieri 17enni","q":1,"sc":"LOCAL"},{"d":"<p>Richiesta rilascio carta identità, avviso di ritiro CIE. Possibile effettuare il pagamento dei diritti per il rilascio della carta di identità.</p>\n","i":"01FQC3S48EH3X99KT75MY3AWS0","n":"Carta identità","q":1,"sc":"LOCAL"},{"d":"<p>Invito a tutti i cittadini Comunitari, aventi diritto, a richiedere l’iscrizione alle liste elettorali aggiunte.</p>\n","i":"01FQC3SN01PD7C9PQ4PWA3VRP2","n":"Iscrizione dei Comunitari alle liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Informazioni su servizi di accoglienza, bonus sociali, assistenza sociale, ecc.)</p>\n","i":"01FQC3NF6QP0GBTACSW90APZVS","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Avviso apertura terminni per richiesta iscrizione nell’elnco dei Giudici Popolari. Comunnicazione di avvenuta iscrizione/canellazione</p>\n","i":"01FQC3T0VM976K67GTFJDC2TCP","n":"Giudici Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Informazioni di carattere generale su lavori pubblici in atto, sul loro stato di attuazione e comunicazione di eventuali disservizi.</p>\n","i":"01FQC3TFXAKMR01QRZ5X9KFS12","n":"Servizi Lavori pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZ4S4JTACTWSJ3QFM68KMT7X","n":"Anagrafe ","q":1,"sc":"LOCAL"},{"d":"<p>Notizie relative a inizio e fine servizi di mensa e scuolabus,  scadenze, ecc. E’ possibile effettuare il pagamento di blocchetti mensa e scuolabus.</p>\n","i":"01FQC3G6KSAW8CX6V9WDKVT6P6","n":"Ufficio Scuola e Cultura","q":1,"sc":"LOCAL"},{"d":"<p>Informazioni relative al servizio di raccolta rifiuti (calendario, sospensioni o variazioni, ecc.)</p>\n","i":"01FQC3TXG4GH3B2XQ2PMYWARGG","n":"Ufficio Ambiente","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Celico","st":"CELICO"}