{"fc":"00404230047","o":"Comune di Cossano Belbo","s":[{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EY64G452B2Y82VZM23AE6RXW","n":"AVVISO SCADENZA CARTA D'IDENTITA'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FGTW458W1WF5C0HSSB785MWB","n":"Albo Presidenti di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune</p>\n  </li>\n  <li>\n    <p>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale</p>\n  </li>\n  <li>\n    <p>ricevere eventuali comunicazioni inerenti al servizio</p>\n  </li>\n</ul>\n","i":"01FGTVQ09TGXQCYT1HYKVKBM2H","n":"Albo Scrutatori di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle scadenze del Canone Unico.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze del Canone Unico ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FGTX291BDKK06MRMHWTEWZPT","n":"Canone Unico - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere comunicazioni da parte del Comune se si è residenti.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune</li>\n</ul>\n","i":"01FGTVAE9DSED96XJSXGNYNB4X","n":"Comunicazioni ai cittadini residenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FGTWED65E03NWSVS75ZJ5X0W","n":"Concessioni Cimiteriali - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti presentati tramite lo sportello SUE dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni sui procedimenti.</li>\n</ul>\n\n","i":"01EZFEJTMHAKXRKHNEKJZ7HT6K","n":"GM Sportello SUE","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia notifiche riguardanti aggiornamenti cartografici.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Cartografico.</li>\n</ul>\n\n","i":"01FMS83P9SBBYP4KFMQ664956D","n":"GisMaster Cartografia","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti edilizi in corso.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Edilizia Privata.</li>\n</ul>\n\n","i":"01FFMP1XN1J7R0Y6EHRDBKCE7Q","n":"GisMaster Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti urbanistici in corso.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Urbanistica.</li>\n</ul>\n\n","i":"01FK2VD8CHYJ6J16S28NNYHFX1","n":"GisMaster Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’IMU.\nTramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FGTWYQDQXV10B96G46Y8J0RK","n":"IMU - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle scadenze delle lampade votive.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze delle lampade votive ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FGTWNXPN2TVAWXT7FFZH0K5Q","n":"Lampade votive - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online degli appuntamenti permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli eventuali avvisi relativi alle tue prenotazioni.</li>\n</ul>\n","i":"01FGTX9ZYVNZKW6NT3GSPJ3GT0","n":"Prenotazione Online Appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici.</li>\n</ul>\n","i":"01FGTVG969BMC9ZPXH3GTGWQ2S","n":"Servizi Scolastici - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello OnLine del Comune permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune quali la presentazione delle istanze on line. L’utente (cittadino o impresa) può presentare le istanze messe a disposizione dal Comune.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>accedere allo sportello online per la presentazione delle istanze e ricevere eventuali avvisi e comunicazioni relativamente alle pratiche presentate.</li>\n</ul>\n","i":"01FGTX5FSF4EKQ2VPC6FAQS7P2","n":"Sportello Online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla presentazione delle proprie pratiche e/o al rilascio dei provvedimenti dello Sportello Unico dell’Edilizia.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alla presentazione di una pratica, al rilascio di un provvedimento ed eventuali altre comunicazioni.</li>\n</ul>\n","i":"01FGTXK43VH1KSX0Z3R7856XTX","n":"Sportello Unico Edilizia - Comunicazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla TARI.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FGTWTVMVHCV8EN4BD0NHE3EY","n":"TARI - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FGTRH05G04SSM7EB0E4SQKQH","n":"Tessera Elettorale - Avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cossano Belbo","st":"COSSANO BELBO"}