{"o":"Comune di Sannazzaro De' Burgondi","fc":"00409830189","s":[{"i":"01F6HAHP7FTGMEFTKYSSN8PCQC","n":"Asilo Nido","d":"<p>L’Asilo Nido è una unità d’offerta educativa e sociale di tipo diurno per la prima infanzia che accoglie bambini dai 3 mesi ai 3 anni di età. Tramite IO potrai procedere al pagamento delle rette mensili.</p>\n","sc":"LOCAL","q":1},{"i":"01F6HAXRCM21S94575RZV1GG3E","n":"Gas","d":"<p>Il servizio di distriubuzione del gas viene erogato direttamente dal comune. Tramite IO potrai procedere al pagamento delle fatture.</p>\n","sc":"LOCAL","q":1},{"i":"01F6HB2FNVJMPM45CRTKWNCYJV","n":"Concessioni cimiteriali","d":"<p>Con questo termine viene indicata la concessione, per un periodo di tempo definito, di aree e/o manufatti (colombari, cappelle, ossari) esistenti nel cimitero comunale da utilizzare per la sepoltura dei defunti. Tramite IO potrai procedere al pagamento delle tariffe.</p>\n","sc":"LOCAL","q":1},{"i":"01F6HBQY9KQ46EAR7F2P6VXVTE","n":"Diritti Certificati","d":"<p>Per il rilascio di certificati anagrafici si rende necessario il pagamento dei relativi diritti. Tramite IO potrai procedere al pagamento degli stessi.</p>\n","sc":"LOCAL","q":1},{"i":"01F6HBJM9SBMAHMTTF3PZDCZYD","n":"Diritti contratti","d":"<p>Per la sottoscrizione di contratti con la pubblica amministrazione si rende necessario il pagamento dei relativi diritti. Tramite IO potrai procedere al pagamento degli stessi.</p>\n","sc":"LOCAL","q":1},{"i":"01EY38N9BCVJEW6ADPA51KKJGC","n":"Carta d'identità Elettronica","d":"<p>Il servizio CIE include l’emissione della carta di identità elettronica per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova CIE (carta di identità elettronica).</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F6HBWWGHAQFTH1RP5H0AB3QG","n":"Diritti separazione/divorzio","d":"<p>I coniugi possono comparire direttamente innanzi all’ufficiale dello stato civile del comune per concludere un accordo di separazione/divorzio nel rispetto della normativa vigente. Tramite IO potrai procedere al pagamento dei relativi diritti.</p>\n","sc":"LOCAL","q":1},{"i":"01F6HAR9KEAJB8J77GWGE06W0A","n":"Oneri urbanizzazione","d":"<p>Gli oneri di urbanizzazione sono i costi da versare al comune per avere un permesso di costruire. Tramite IO potrai procedere al pagamento.</p>\n","sc":"LOCAL","q":1},{"i":"01F6HB87KKMFRBVQ13N0HZ93W3","n":"Pre Post Scuola","d":"<p>E’ un servizio educativo e ricreativo finalizzato ad agevolare le famiglie che per motivi di lavoro hanno la necessità di anticipare e/o posticipare l’entrata e/o l’uscita dei propri figli dai plessi scolastici. Tramite IO potrai procedere al pagamento della tariffa mensile.</p>\n","sc":"LOCAL","q":1},{"i":"01F6HBDEHRMXHDZFDB8DSN0CQ7","n":"Diritti segreteria","d":"<p>Per il rilascio di documenti e permessi di competenza dell’ufficio tecnico si rende necessario il pagamento dei diritti di segreteria. Tramite IO potrai procedere al pagamento degli stessi.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Sannazzaro De' Burgondi","st":"SANNAZZARO DE' BURGONDI"}