{"fc":"00409830189","o":"Comune di Sannazzaro De' Burgondi","s":[{"d":"<p>Il servizio affitti alloggi popolari del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette agli inquilini di corrispondere le quote di affitto dovute al comune.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HCZT6QK3GJQFMDXYCQNGFY","n":"Affitti alloggi popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio alienazione beni immobili del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadini di effettuare pagamenti dovuti derivanti dall’alienazione di beni immobili.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HD59J47CCV200354ZKNGBC","n":"Alienazione beni immobili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio rimborso spese aree mercatali del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadino il pagamento delle spese di utilizzo di una o più aree mercatali.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDHJGACNJ15B6APX47R4N7","n":"Aree mercatali","q":1,"sc":"LOCAL"},{"d":"<p>L’Asilo Nido è una unità d’offerta educativa e sociale di tipo diurno per la prima infanzia che accoglie bambini dai 3 mesi ai 3 anni di età. Tramite IO potrai procedere al pagamento delle rette mensili.</p>\n","i":"01F6HAHP7FTGMEFTKYSSN8PCQC","n":"Asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio assistenza domiciliare del dipartimento affari generali del comune di Sannazzaro de’ Burgondi permette ai cittadini di effettuare pagamenti dovuti al comune per il servizio di assistenza domiciliare richiesto.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HD6KG42FDXX6XTZYK0E3BG","n":"Assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio CIE include l’emissione della carta di identità elettronica per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova CIE (carta di identità elettronica).</li>\n</ul>\n","i":"01EY38N9BCVJEW6ADPA51KKJGC","n":"Carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio centro ricreativo diurno estivo del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai genitori di effettuare pagamenti per il servizio di centro ricreativo diurno durante la stagione estiva.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDACGQND8XMQEGTRD3BV3S","n":"Centro ricreativo diurno estivo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio certificati di destinazione urbanistica del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadini il pagamento dei diritti dovuti per il rilascio del certificato richiesto.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDQC97WVPW4QNV6MMVAD4M","n":"Certificati di destinazione urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Con questo termine viene indicata la concessione, per un periodo di tempo definito, di aree e/o manufatti (colombari, cappelle, ossari) esistenti nel cimitero comunale da utilizzare per la sepoltura dei defunti. Tramite IO potrai procedere al pagamento delle tariffe.</p>\n","i":"01F6HB2FNVJMPM45CRTKWNCYJV","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Per il rilascio di certificati anagrafici si rende necessario il pagamento dei relativi diritti. Tramite IO potrai procedere al pagamento degli stessi.</p>\n","i":"01F6HBQY9KQ46EAR7F2P6VXVTE","n":"Diritti Certificati","q":1,"sc":"LOCAL"},{"d":"<p>Per la sottoscrizione di contratti con la pubblica amministrazione si rende necessario il pagamento dei relativi diritti. Tramite IO potrai procedere al pagamento degli stessi.</p>\n","i":"01F6HBJM9SBMAHMTTF3PZDCZYD","n":"Diritti contratti","q":1,"sc":"LOCAL"},{"d":"<p>Per il rilascio di documenti e permessi di competenza dell’ufficio tecnico si rende necessario il pagamento dei diritti di segreteria. Tramite IO potrai procedere al pagamento degli stessi.</p>\n","i":"01F6HBDEHRMXHDZFDB8DSN0CQ7","n":"Diritti segreteria","q":1,"sc":"LOCAL"},{"d":"<p>I coniugi possono comparire direttamente innanzi all’ufficiale dello stato civile del comune per concludere un accordo di separazione/divorzio nel rispetto della normativa vigente. Tramite IO potrai procedere al pagamento dei relativi diritti.</p>\n","i":"01F6HBWWGHAQFTH1RP5H0AB3QG","n":"Diritti separazione/divorzio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di distriubuzione del gas viene erogato direttamente dal comune. Tramite IO potrai procedere al pagamento delle fatture.</p>\n","i":"01F6HAXRCM21S94575RZV1GG3E","n":"Gas","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio mense scolastiche dell’ufficio istruzione del Comune di Sannazzaro de’ Burgondi permette ai genitori il pagamento dei buoni della mensa scolastica.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDGDB74Y7SWB5HBHGXZ40V","n":"Mense scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio monetizzazione aree a standards del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadini di effettuare pagamenti relativi alla monetizzazione di aree. \nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDR9GBY7YQCMJG38YR2BY8","n":"Monetizzazione aree a standards","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio morosità  del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadini il pagamento dei morosi derivanti da un pagamento ritardato o da un mancato pagamento di servizi o tributi.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDSTYC4P8QFYRP9AJBK07K","n":"Morosità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio oneri condono edilizio del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadini di effettuare pagamenti per la sanatoria di pratiche edilizie.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HD9WXA9TQA6EP58QGR7KW0","n":"Oneri condono edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Gli oneri di urbanizzazione sono i costi da versare al comune per avere un permesso di costruire. Tramite IO potrai procedere al pagamento.</p>\n","i":"01F6HAR9KEAJB8J77GWGE06W0A","n":"Oneri urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio utilizzo palestre del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadini il pagamento delle quote dovute per l’utilizzo delle palestre comunali.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDJ818Q2015M07AZ2JS5SE","n":"Palestre","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio passi carrabili del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadini il pagamento dei passi carrai richiesti.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDSH7XQCJR3SRHKX8P7YEZ","n":"Passi carrabili","q":1,"sc":"LOCAL"},{"d":"<p>E’ un servizio educativo e ricreativo finalizzato ad agevolare le famiglie che per motivi di lavoro hanno la necessità di anticipare e/o posticipare l’entrata e/o l’uscita dei propri figli dai plessi scolastici. Tramite IO potrai procedere al pagamento della tariffa mensile.</p>\n","i":"01F6HB87KKMFRBVQ13N0HZ93W3","n":"Pre Post Scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio recupero contributi percepiti indebitamente del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadini il versamento al comune dei contributi da essi percepiti indebitamente.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDS2BVE2M4KVQBJ3X39BWW","n":"Recupero contributi percepiti indebitamente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio rimborso danni al patrimonio Comunale del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadini che arrecano danni al patrimonio comunale di corrispondere i danni alla municipalità.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDG3P09EZ681T773XMKHVG","n":"Rimborso danni al patrimonio Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio utilizzo sale comunali del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadini il pagamento delle quote dovute per l’utilizzo delle sale comunali.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDJHF8JM5S3HQYP36RQVQ1","n":"Sale comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio sanzioni amministrative del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadini trasgressori dei regolamenti comunali di corrispondere i dovuti sanzionati.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDBJ6KE9EV7CVV777FXV02","n":"Sanzioni amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio tassa di concorso del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai richiedenti di effettuare il pagamento della tassa di concorso che permette loro di partecipare al bando.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HD7H2R3H28APKD4S2QSMDC","n":"Tassa di concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio trasporto scolastico del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai genitori il pagamento dei corrispettivi dovuti per l’utilizzo del servizio di trasporto scolastico. \nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HDHYCHQAH61WHCT15GP84J","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio trasporto socio sanitario del dipartimento affari generali del Comune di Sannazzaro de’ Burgondi permette ai cittadini di effettuare pagamenti dovuti al comune per il servizio di trasporto socio sanitario.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica alla creazione del debito;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G9HD734T7BNMM4F8CS708HDF","n":"Trasporto socio sanitario","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sannazzaro De' Burgondi","st":"SANNAZZARO DE' BURGONDI"}