{"fc":"00413950205","o":"Comune di Castel d'Ario","s":[{"d":"<p>Il servizio di pagamento per il canone unico – mercato offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone unico – mercato.</li>\n</ul>\n","i":"01FQBQCHRVRCVSBWT1FTQC7WDN","n":"Canone Unico – Mercato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il canone unico – messaggi pubblicitari - offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone unico – messaggi pubblicitari.</li>\n</ul>\n","i":"01FQBQBT7FNK9WMMBVS4DBYH2M","n":"Canone Unico – Messaggi pubblicitari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le lampade votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO  oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai :</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento delle lampade votive.</li>\n</ul>\n","i":"01FQBQ6G0DX6T21WWW3WAD118Q","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le sanzioni violazioni al Codice della Strada. offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle sanzioni violazioni al Codice della strada.</li>\n</ul>\n\n","i":"01FQBQA0SF9SY31BCPDKH17PRX","n":"Pagamenti per sanzioni violazioni al codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del pre-post scuola</li>\n</ul>\n","i":"01EZ1XJBHYQGEYHWS1KT3ZH2YR","n":"SERVIZI SCOLASTICI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste;</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del telesoccorso</li>\n</ul>\n","i":"01EZ1XKY65R6E553WJD0N9X892","n":"SERVIZI SOCIALI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento dei servizi cimiteriali.</li>\n</ul>\n","i":"01FQBQ6YWJTW24XKQ10JGNKW7V","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il canone unico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai :</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento del canone unico.</li>\n</ul>\n","i":"01FQBQBD0FV7D5B28Y5SPX39HQ","n":"Servizio Canone Unico ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il servizio idrico integrato offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO  oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai :</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento del servizio idrico integrato.</li>\n</ul>\n","i":"01FQBQ5418QZN9G4WBPGF03NAV","n":"Servizio Idrico Integrato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il trasporto scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai :</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento del trasporto scolastico .</li>\n</ul>\n","i":"01FQBQ7J244S55YQ498W8KR7KC","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le violazioni al cds offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. \nTramite IO potrai :</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento delle Violazioni al Cds.</li>\n</ul>\n","i":"01FQBQAFVAXTV2HY0VBQSK6VFX","n":"Violazioni al Cds","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Castel d'Ario","st":"CASTEL D'ARIO"}