{"fc":"00410340871","o":"Comune di Aci Sant'Antonio","s":[{"d":"<p>Tramite il servizio web “Segnalazioni”, potete comunicare con il comune 24 ore su 24.</p>\n\n<p>C’è una buca sul marciapiede da sistemare? Un manto stradale dissestato? L’illuminazione pubblica non funziona?</p>\n\n<p>Potete segnalare da casa il disservizio descrivendo i guasti, i disservizi, i problemi che si presentano quotidianamente sul territorio comunale.</p>\n\n<p>In questo modo ci aiuterete a migliorare la qualità dei servizi gestiti dal comune e la qualità della vita in città.</p>\n","i":"01FHZFJSKJYB5TZ6AEE818NCW4","n":"Segnalazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente ai cittadini di richiedere online la stampa di una nuova tessera elettorale e di prenotare una data in cui ritirarla presso il Comune.\nLa richiesta della stampa di una nuova tessera elettorale si può chiedere in caso di esaurimento dei 18 spazi presenti nella tessera elettorale di cui si è in possesso o in caso di smarrimento di quest’ultima.\nNon sono previsti costi per il rilascio della tessera elettorale. Il servizio online è riservato ai cittadini iscritti nelle liste elettorali del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FSYSWFBDV42VSWG9FD6YH0KZ","n":"Richiesta tessera elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online degli appuntamenti permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>accedere al sistema di prenotazione online e ricevere eventuali avvisi relativi alle tue prenotazioni.</li>\n</ul>\n","i":"01FSYSWQQF41Z94PWC0ZQ7XS0J","n":"Prenotazione online appuntamenti ","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Newsletter consente di ricevere via email informazioni, notizie e aggiornamenti da parte dell’ente.</p>\n\n<p>È possibile ricevere newsletter sui seguenti argomenti:</p>\n\n<ul>\n  <li>Appuntamenti - Eventi - Manifestazioni</li>\n  <li>Avvisi-Novità - Ordinanze</li>\n  <li>Bandi di Gara</li>\n  <li>Concorsi</li>\n</ul>\n","i":"01FHWJ623SMK5EQY94SFWNKVND","n":"Newsletter","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Aci Sant'Antonio","st":"ACI SANT'ANTONIO"}