{"fc":"00412840548","o":"Comune di Tuoro sul Trasimeno","s":[{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione/ Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione/ Concessione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWB1RSD490ZJE135KNJ5KQW","n":"Canoni di Locazione/ Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per CONCESSIONI CIMITERIALI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento della CONCESSIONI CIMITERIALI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EY38E53SFYX5EZ9NM01HZSTB","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di Costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWB0X3184CX0S9RTH4RYFRW","n":"Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWAYSPR7W1BXWKCMFWW6WWX","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWAXJTP66VNRMBJB5MEY5QG","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWAZT1YG056R7QSRNBQW5BR","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Operazioni Tanatologiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Operazioni Tanatologiche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWB2EQQWRW5QAD7FBZWW25Z","n":"Operazioni Tanatologiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWB5M50V9CJY6FSF29E7PP7","n":"Pagamento Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti del Preavviso di Accertamento offre la possibilità di gestire dei pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del Preavviso di Accertamento, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWB386ZSJ7Q0TYAH1MRVC4F","n":"Pagamento Preavviso di Accertamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWB4RK3TDRCNAS516C4EQJ6","n":"Pagamento TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per REFEZIONE SCOLASTICA offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del REFEZIONE SCOLASTICA, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EY38GHTEFT31MFV2WPRBVQMH","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Amministrative diverse dal CDS offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Amministrative diverse dal CDS, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHWB41CJCAMYS7MTNF4A0ZF0","n":"Sanzioni Amministrative diverse dal CDS","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Tuoro sul Trasimeno","st":"TUORO SUL TRASIMENO"}