{"fc":"00427670344","o":"Comune di Roccabianca","s":[{"d":"<p>Tramite App IO potrai ricevere avvisi e informazioni per le modalità di iscrizione al servizio di asilo nido presso fondazione Gaibazzi-Cavalli di San Secondo Parmense.</p>\n","i":"01FQBJ6VTT1CS005J9XE9ZQYZR","n":"Servizio asilo nido - Avvisi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere promemoria per scadenza o per appuntamento inerente al rinnovo della carta di identità.</p>\n","i":"01FQBJZTPSCJ6GSYG24M5SD8BA","n":"Rinnovo carta d'identità - Avvisi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazione avviso per scadenza carta d’identità.</p>\n","i":"01FQ4FA02TXADE4FYHZ52QWA7A","n":"Scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazione avviso per scadenza dei termini e modalità per l’iscrizione al servizio mensa scolastica.</p>\n","i":"01FQ410R4A0H14442PWNSVKFYW","n":"Servizio mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEXQSFWQAJE7WY1A367X8Q0","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazione avviso per scadenza concessioni cimiteriali.</p>\n","i":"01FQ4EQ8MB3WVPVBKX7KYWE8WP","n":"Scadenza concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere promemoria per scadenza di concessioni cimiteriali.</p>\n","i":"01FQBGQT632K64KT8SQ7VW72M0","n":"Notifica scadenza concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere avvisi e informazioni per le modalità di iscrizione al servizio di trasporto scolastico.</p>\n","i":"01FQBHE7JZNRRS0PJQBMZCVNGJ","n":"Servizio trasporto scolastico - Avvisi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Roccabianca","st":"ROCCABIANCA"}