{"fc":"00420010480","o":"Comune di Sesto Fiorentino","s":[{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01EYBJMHT96PEE0YS1KCKYYWZY","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>La Protezione Civile di Sesto Fiorentino offre al cittadino la possibilità di essere informato in merito a stati di allerta meteo e alle attività programmate\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato riguardo allo stato di allerta meteo</li>\n  <li>ricevere avvisi di attività particolari sul territorio del Comune</li>\n</ul>\n","i":"01FQ2DTFYAJX0BN4RZ4TMSYTP1","n":"Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Ambiente offre la possibilità ai cittadini di essere informati in merito a limitazioni su circolazione, accensione fuochi liberi, utilizzo degli impianti di riscaldamento, etc in funzione della qualità dell’aria registrata dalla rete regionale</p>\n","i":"01FQ2EA9MG3NXTXJ87RDN49EG1","n":"Ambiente","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio prevede la possibilità di informare i cittadini residenti, titolari di autorizzazioni circolazione in deroga per disabili,</p>\n<ul>\n  <li>di essere informati in prossimità della scadenza della fine di validità dell’atto</li>\n</ul>\n","i":"01FQ2EBQAY9JDAW0JDY5CKST8T","n":"Scadenza autorizzazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio prevede l’invio di avvisi in più fasi del procedimento sanzionatorio amministrativo per violazioni del codice della strada e leggi collegate. \nIn particolare si prevede l’invio di avvisi per:</p>\n<ul>\n  <li>l’avvenuta notifica del verbale;</li>\n  <li>l’eventuale pagamento in misura insufficiente;</li>\n  <li>pagamento avvenuto oltre i termini;</li>\n  <li>l’invio delle c.d. comunicazioni pre-ruolo.</li>\n</ul>\n","i":"01FQ2EC48WT3ENVGM7APVFXZP7","n":"Notifiche CDS","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Mobilità e Viabilità offre la possibilità ai cittadini di essere informariti in merito al funzionamento della ZCS (Zona a Sosta Controllata)</p>\n","i":"01FQ2EECHNK53WRSQEDBWVE85X","n":"Informazioni ZCS","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Mobilità e Viabilità offre la possibilità ai cittadini di essere informariti in merito al funzionamento della ZTL (Zona Traffico limitato)</p>\n","i":"01FQ2EDZFV3VAYQJ8B7PBBC6RH","n":"Informazioni ZTL","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio educativo e sportivo offre la possibilità di essere informati sull’apertura delle iscrizioni al servizio mensa</p>\n","i":"01FQ2EEXAKJJ5XWY9SYY2ZAJXY","n":"Servizio Mensa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01EYBJP091RWC6EAF2QJAH4KJD","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio serve per avvertire dell’avvicinarsi della scadenza per il pagamento del bollettino PagoPa del CUP tramite l’AppIO a tutti i soggetti titolari di concessioni di occupazione di suolo pubblico. Tramite l’AppIO è possibile pagare il bollettino pagoPa ricevuto</p>\n","i":"01FQ2DTZZ7A1T6T3SVT9JGVBWZ","n":"CUP - Canone Unico Patrimoniale per la componente occupazione suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>La Biblioteca Comunale Ernesto Ragionieri di Sesto Fiorentino offre al cittadino la possibilità di essere informato in merito ai servizi di prestito e restituzione \nTramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica sulla disponibilità per il ritiro dei materiali richiesti tramite prestito interbibliotecario</li>\n  <li>ricevere una notifica sulla disponibilità per il ritiro dei materiali prenotati</li>\n  <li>ricevere avvisi sui ritardi nella riconsegna dei materiali o sulle scadenze</li>\n</ul>\n","i":"01FQ2EAXZD2TYFPEECBTJPF21N","n":"Biblioteca Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Politiche per la casa offre la possibilità ai cittadini di essere informati in relazione all’attivazione di Bandi o Avvisi relativi a contributi o servizi da erogare per il sostegno alla vita quotidiana, alla conduzione di alloggi, alla gestione di situazioni di emergenza abitativa o a condizioni di contrasto alla fragilità sociale e economica</p>\n","i":"01FQ2ECH2VWFDPKB1KJYX4MG0F","n":"Politiche per la casa   ","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio educativo e sportivo offre la possibilità di essere informati sull’apertura delle iscrizioni ai servizi educativi comunali a gestione diretta e indiretta</p>\n","i":"01FQ2EF77V8G0NWY831PAHSGVT","n":"Servizi educativi a gestione diretta","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio serve per avvertire dell’avvicinarsi della scadenza per il pagamento dell’acconto e del saldo IMU tramite l’AppIO a tutti i proprietari di immobili sul comune di Sesto Fiorentino</p>\n","i":"01FQ2DVB964RZA9G4H6SKRJMZY","n":"Imu - Imposta Municipale Propria","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio serve per avvertire dell’avvicinarsi delle scdenze per il pagamento dei due acconti e del saldo TARI tramite l’AppIO a tutti i soggetti presenti nelle liste di carico</p>\n","i":"01FQ2DVX5AJP65BQ0H0MXDT4QJ","n":"TARI - Tassa Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Mobilità e Viabilità offre la possibilità ai cittadini di essere informariti in merito alle ordinanze del traffico per scoprire come cambia la mobilità in città</p>\n","i":"01FQ2ED4JH65MD70GD5G3WAY0W","n":"Ordinanze del traffico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sesto Fiorentino","st":"SESTO FIORENTINO"}