{"fc":"00422760033","o":"Comune di Crodo","s":[{"d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale.</p>\n","i":"01FFF72CDE75DFENAY6W7F8M2T","n":"ALBO PRESIDENTI DI SEGGIO - AVVISO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale.</p>\n","i":"01FFF5S3XFQA5NF8DX818W5SSS","n":"ALBO SCRUTATORI DI SEGGIO - AVVISO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EY0PYM17J0JP1KBTB4S7GMC1","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere comunicazioni da parte del Comune se si è residenti.</p>\n","i":"01FFF7E02F8TBJRNE6PWB0K479","n":"COMUNICAZIONI AI CITTADINI RESIDENTI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali.</p>\n","i":"01FFF7JPPZ1NPG3BH4JZD9AQJV","n":"CONCESSIONI CIMITERIALI - AVVISO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati circa le scadenze dei pagamenti Imu.</p>\n","i":"01FFF8MA5E91D4XVN98R04SP54","n":"IMU - AVVISO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di prenotare online gli appuntamenti con pubblici uffici.</p>\n","i":"01FFF944B86YWRDPBPD5A6BQK5","n":"PRENOTAZIONE ONLINE APPUNTAMENTI","q":1,"sc":"LOCAL"},{"d":"<p>Questo servizio ti permette di ricevere avvisi in merito ai servizi scolastici messi a disposizione dal Comune.</p>\n","i":"01FFF8T05YJEGSA455TTRCR2DF","n":"SERVIZI SCOLASTICI - AVVISO","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti presentati tramite lo Sportello Unico dell’Edilizia.<br />\nTramite IO potrai ricevere conferma della trasmissione delle pratiche, aggiornamenti e informazioni sui procedimenti.</p>\n","i":"01FFF9C6BMMWYQ7VV74RDQD0K7","n":"SPORTELLO UNICO EDILIZIA - COMUNICAZIONE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati circa le scadenze dei pagamenti Tari.</p>\n","i":"01FFF7Y22Y2N138TQ9M0E82E90","n":"TARI - AVVISO","q":1,"sc":"LOCAL"},{"d":"<p>Questo servizio ti permette di ricevere comunicazioni in merito al rilascio tessere elettorali</p>\n","i":"01FFF3TD1S73Q1X4C6KGTXWY77","n":"TESSERA ELETTORALE - AVVISO","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Crodo","st":"CRODO"}