{"o":"Comune di Massa Martana","fc":"00429530546","s":[{"i":"01EYTDZFKQ5D61HZ9YQWYE6C9E","n":"Pagamento trasporto scolastico","d":"<p>Il servizio di Ufficio Scolastico - Avviso Pagamento Trasporto Scolastico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria al momento della disponibilità dell’avviso per il pagamento del servizio di Trasporto Scolastico.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJQ3MXTDPYMZBKKNRD0ZGNQ","n":"Pagamento Loculi Cimiteriali","d":"<p>Il servizio di Ufficio Affari Generali - Pagamento Loculi Cimiteriali. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria al momento della disponibilità dell’avviso per il pagamento dei Loculi Cimiteriali, in seguito alla concessione.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJQ7H4ASJ71VEA68SKJN3CA","n":"Pagamento Diritti di Stato Civile","d":"<p>Il servizio di Ufficio alla Persona - Pagamento diritti di stato civile(vari).<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria al momento della disponibilità dell’avviso per il pagamento dei diritti di stato civile</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJQHPSGBPM1S22X1RB9V46A","n":"Pagamento Diritti di segreteria(vari)","d":"<p>Il servizio di Ufficio Urbanistico - Pagamento diritti di segreteria(vari).<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria al momento della disponibilità dell’avviso per il pagamento dei diritti di segreteria, servizi urbanistici.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJQKEAESMN0F5MF1ZHKD5AZ","n":"Pagamento contributo di costruzione","d":"<p>Il servizio di Ufficio Urbanistico - Pagamento contributo di costruzione.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria al momento della disponibilità dell’avviso per il pagamento del contributo di costruzione</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EYT44F50625RQ429VT14TJR5","n":"Pagamento mensa scolastica","d":"<p>Il servizio di Ufficio Scolastico - Avviso Pagamento Mensa Scolastica.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria al momento della disponibilità dell’avviso per il pagamento del servizio di Mensa Scolastica.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Massa Martana","st":"MASSA MARTANA"}