{"o":"Comune di Anzola d'Ossola","fc":"00421660036","s":[{"i":"01FJKPA2718H188N6Z3TEB5JAE","n":"Pagamento Trasporto Scolastico","d":"<p>Il servizio di Pagamenti per il trasporto scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.\n Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del Trasporto Scolastico.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJKNCTC4H6AJTZEBP6Z9VTXC","n":"Avviso di emissione mandato di pagamento","d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore</p>\n","sc":"LOCAL","q":1},{"i":"01FJKP3SHJ7W4TJKCWTGQY53VZ","n":"Pagamento Servizi Tributari","d":"<p>Il servizio di Pagamenti per i Servizi tributari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrete:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi Tributari.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F6ET9H66G4AW1K0SWC3R2NJW","n":"Servizi di notifica area demografica ed elettorale","d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJKNVGVJQWP9A75365EDX499","n":"Servizio Pratiche edilizie","d":"<p>ll servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica .</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata.</li>\n  <li>ricevere notifica di cambio di stato della pratica presentata.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJKP9JX41Z79NDPP6JXMA52S","n":"Servizio di notifica pratiche tributarie - IMU","d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, di comunicazioni generiche da parte dell’ente.</p>\n\n<p>Questa sezione è inerente il tributo IMU.</p>\n","sc":"LOCAL","q":1},{"i":"01EY8WAQK29PKC75XNVHWYBNHT","n":"Atti amministrativi","d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01FJHJZYKDG6JHN6NVMMVXVZ0S","n":"Pagamento Mensa Scolastica","d":"<p>Il servizio di Pagamenti per la Mensa Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi per la mensa scolastica.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJKMCMM9SFMSEAEG7B0RH0WX","n":"Servizio di cambio di stato e di richiesta integrazioni","d":"<p>l servizio informa il cittadino, impresa, professionista circa il passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica;</li>\n  <li>ricevere eventuali notifiche inerenti delle richieste integrazioni documentali.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJKNMDQFVF8AVDW6QET47KMH","n":"Servizio di notifica SDI","d":"<p>I servizi di notifica SDI gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie. Tramite l’app IO sarà possibile:</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Anzola d'Ossola","st":"ANZOLA D'OSSOLA"}