{"fc":"00422080671","o":"Comune di Nereto","s":[{"d":"<p>Il servizio di Pagamenti per COSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di COSAP, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHSX1M4KCP0SEVNTPFMQDR7A","n":"COSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Locali Attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Locali Attrezzati, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHSX2K1TZY2979X7DM1M22W9","n":"Locali Attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada senza contestazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada senza contestazione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHSX5ASR4PYJDPMNWMCHDVVY","n":"Violazioni Codice della Strada senza contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso Spese Rilascio Copie Atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso Spese Rilascio Copie Atti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHSX65V77RKATBZSS9DVCV34","n":"Rimborso Spese Rilascio Copie Atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHSX1CWQEMB61H8H8613KYYA","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHSX256ZJYZVMZ9AFZNZDZBG","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHSX2ZMDZRXB5GBC78JYA076","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rette Asilo Nido Comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rette Asilo Nido Comunale, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHSX3FAZ23GBSSRPMKRTSKVG","n":"Rette Asilo Nido Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per DIRITTI DI SEGRETERIA offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di DIRITTI DI SEGRETERIA, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNTZBMPASGF557452VCGQS3","n":"DIRITTI DI SEGRETERIA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di ICP, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHSX1423ZSXAE01ZX5H5EW50","n":"ICP - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per CENTRI RICREATIVI ESTIVI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di CENTRI RICREATIVI ESTIVI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EYNTXJJE8KTFQX5D1GQN0JC5","n":"CENTRI RICREATIVI ESTIVI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHSX3YWFDHK00EZWXN7YVD1S","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di Costruzione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHSX4DS6NKVFA1KXRKH8W3NK","n":"Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione/ Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione/ Concessione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FHSX4XGH2KS7F4C2FHHF27YX","n":"Canoni di Locazione/ Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada con invio avviso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada con invio avviso, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FHSX5PG8M7QQCEEJGWSZY1NA","n":"Violazioni Codice della Strada con invio avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Nereto","st":"NERETO"}