{"fc":"00436320543","o":"Comune di Paciano","s":[{"d":"<p>Il servizio di Pagamenti per aree mercatali offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di aree mercatali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ41B0ZA8HFWP27RQFG3J50M","n":"Aree mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per canone unico patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di canone unico patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3Z58BD9CKAHB6YBX1P1S05","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per commissioni pubblici spettacoli offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di commissioni pubblici spettacoli, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ412NXJHC54EG4X5V6ZR6HQ","n":"Commissioni Pubblici Spettacoli","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per deposito cauzionale offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di deposito cauzionale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ41G011AE6EBM5E97RD6EXS","n":"Deposito Cauzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritti vari, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZP38793VY1AZAESANN9ME","n":"Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti di segreteria  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritti di segreteria , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ4346N6JWGHZPBBFYGK2FFJ","n":"Diritti di segreteria ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti di segreteria per certificati anagrafici offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritti di segreteria per certificati anagrafici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZVT774CGQ851MJAFX5XH7","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti pratiche SUAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritti pratiche SUAP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ40CE4FHSKXEWWTFVQEDEGH","n":"Diritti pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritto fisso separazione e divorzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diritto fisso separazione e divorzi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZS7K54Z2W30JNTAT15BWR","n":"Diritto Fisso Separazione e Divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per emissione CIE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di emissione CIE  e ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZQR9JEX9BN3YSE8KJK23V","n":"Emissione Carta d'Identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per impianti sportivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di impianti sportivi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ414241067YTTRQBHK78VWY","n":"Impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per imposta di affissione pubblicitaria ICP offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di imposta di affissione pubblicitaria ICP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3Z1J7JHRA7CA19B0GYV8MM","n":"Imposta di affissione pubblicitaria ICP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per mense scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di mense scolastiche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ40NKQZFJVKTQ714DX30GNC","n":"Mense scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamenti per multe e verbali di contravvenzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di multe e verbali di contravvenzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZBFTEGFR9GF5FBGXMDA53","n":"Multe e Verbali di Contravvenzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per oneri cimiteriali &amp; lampade votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di oneri cimiteriali &amp; lampade votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3YV06KJ83QME10ZES5ET5K","n":"Oneri Cimiteriali & Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per oneri condono edilizio offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di oneri condono edilizio, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ403KD0Q02TXKVTY5WXF4JP","n":"Oneri condono edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per oneri di urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di oneri di urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ40140HH270CBA1XVHJP8X2","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Biglietti spettacoli ed eventi settore cultura offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per Biglietti spettacoli ed eventi settore cultura, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ410QFT9Z6MKV4MY2JPBVVG","n":"Pagamenti Biglietti spettacoli ed eventi settore cultura","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Diversi offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di diverse entrate, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ42X5MF2Z0AXAW8MFG61BBX","n":"Pagamenti Diversi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Tasse Rifiuti (TARI, TIA, RSU, TARES) - Anni in corso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle Tasse Rifiuti (TARI, TIA, RSU, TARES) - Anni in corso, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3YYQRCP4KGM30A2NAN59TJ","n":"Pagamenti Tasse Rifiuti (TARI, TIA, RSU, TARES) - Anni in corso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Tasse rifiuti (TARI, TIA, RSU, TARES) - Anni Precedenti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle Tasse rifiuti (TARI, TIA, RSU, TARES) - Anni Precedenti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3Z72C1D2XKHG1JBRWBXNR6","n":"Pagamenti Tasse rifiuti (TARI, TIA, RSU, TARES) - Anni Precedenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per proventi e concessioni spazi ed aree pubbliche offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di proventi e concessioni spazi ed aree pubbliche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZYH15QC2PEKMSD0PDEGDG","n":"Pagamenti concessioni spazi ed aree pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per alienazione beni immobili offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per alienazione beni immobili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ41NPXHZAFBYRWBPXM2HSJX","n":"Pagamenti per Alienazione beni immobili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per alienazione beni mobili offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per alienazione beni mobili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ41RFDN1BB3HS08M3R61K2N","n":"Pagamenti per Alienazione beni mobili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Copie Rapporti Incidenti Stradali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle Copie Rapporti Incidenti Stradali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZCWMDY45QG718E3NX9BBM","n":"Pagamenti per Copie Rapporti Incidenti Stradali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Deposito di garanzia provvisoria per partecipazione a gare d’appalto offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del Deposito di garanzia provvisoria per partecipazione a gare d’appalto, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ40GJWEQY88T4X2X0BHD4MA","n":"Pagamenti per Deposito di garanzia provvisoria per partecipazione a gare d’appalto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per morosità offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle morosità, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ41HZQT3ZA5XMJASBCXVZWZ","n":"Pagamenti per Morosità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Preavvisi di Accertamento Violazione al CdS offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento dei Preavvisi di Accertamento Violazione al CdS, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZHEYES5F4QAA5G41MSK5T","n":"Pagamenti per Preavvisi di Accertamento Violazione al CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per rendite catastali (ici, imu, tuc, ecc.) offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle rendite catastali (ici, imu, tuc, ecc.), ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3YX1QXH2J3270KZFM4N2EX","n":"Pagamenti per Rendite Catastali (ICI, IMU, TUC, ecc)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per riscossione coattiva offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per la riscossione coattiva, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ42YQRQPTPN062SZZASG0JZ","n":"Pagamenti per Riscossione Coattiva","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per sanzioni diverse dal CdS offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle sanzioni diverse dal CdS, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZFMAHQD9EJ16VPNBG1GP6","n":"Pagamenti per Sanzioni Diverse dal CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per spese di notifica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle spese di notifica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZKKJQSBV0ARW3025SDKFJ","n":"Pagamenti per Spese di Notifica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento acquedotto offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento acquedotto, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ41DZG49VVEN2MQBCZJT7TZ","n":"Pagamento Acquedotto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per affitti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di affitti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ415ZV9YE1TDPEN701JAX4V","n":"Pagamento Affitti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamenti per COSAP - TOSAP  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento COSAP - TOSAP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3Z01MJM96HDRZEV0TRQXD9","n":"Pagamento COSAP - TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per donazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di donazioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ42TC3B0Q8RQEXB8G4RTDH9","n":"Pagamento Donazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento nido offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del nido, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ40YTSNZGH8JEDMXDX545FA","n":"Pagamento Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per costo per emissione carta d’identità cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di costo per emissione carta d’identità cartacea, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZX93TA1SXPM80EJK023BK","n":"Pagamento emissione carta d'identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per passi carrabili offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di passi carrabili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZZN744C728M57MX06TTGV","n":"Passi Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per pasti dipendenti comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di pasti dipendenti comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ42VR3VTEJJEJ4MDM01TRE4","n":"Pasti dipendenti comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per polizia mortuaria offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di polizia mortuaria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ42ZQX57V50FXA55D22SDMD","n":"Polizia mortuaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per proventi da sponsorizzazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di proventi da sponsorizzazioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ43335D5HE24YN1W79WXN6R","n":"Proventi da sponsorizzazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per rette scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di rette scolastiche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ40KNHFGPCVXNE3XB2V25ZE","n":"Rette Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per rimborso utenze offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di rimborso utenze, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ417Y0545QQRNBAZPDAXZPN","n":"Rimborso Utenze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per rimborso danni al patrimonio comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di rimborso danni al patrimonio comunale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ406BJ3FP59G7HQCY0E4HWP","n":"Rimborso danni al patrimonio Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per rimborso spese di gara offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di rimborso spese di gara, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ404WNBECMJS7M3VZD4VEQ6","n":"Rimborso spese di gara","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per sanzioni ambientali offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di sanzioni ambientali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ40J9P91B5WJVSQWM47S6FS","n":"Sanzioni Ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per sanzioni amministrative offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di sanzioni amministrative, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3Z40480BNTM8DJPGXCEXS3","n":"Sanzioni Amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per servizio celebrazione matrimoni civili offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di servizio celebrazione matrimoni civili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3ZTM1JEYR36SKF4N7612SJ","n":"Servizio Celebrazione Matrimoni Civili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per spese registrazione contratti offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di spese registrazione contratti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ431G0K8PN67N46PDVFE3V3","n":"Spese registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per trasporto scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di trasporto scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ40TZCKT2YJGVQ44VGFPERQ","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per imposta di soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di imposta di soggiorno, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ3Z2J85HE90ETX8P5R5KYZ5","n":"imposta di soggiorno","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Paciano","st":"PACIANO"}