{"o":"Comune di Vobarno","fc":"00435460175","s":[{"i":"01FHYXG3DBPCE40FTGVBE8QXAK","n":"Bandi di concorso","d":"<p>Il servizio consente la segnalazione della pubblicazione di un nuovo Bando di concorso.</p>\n","sc":"LOCAL","q":1},{"i":"01FHYXPHTY0W4S6MZK5T0WBDVZ","n":"Eventi","d":"<p>Il servizio consente la segnalazione di una nuova pubblicazione di evento.</p>\n","sc":"LOCAL","q":1},{"i":"01FHZK41SXNBQ37BYH1CRPADKK","n":"Modulo Richiesta d'iscrizione nell'elenco dei Giudici Popolari ﻿","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Modulo Richiesta d’iscrizione nell’elenco dei Giudici Popolari ﻿</p>\n","sc":"LOCAL","q":1},{"i":"01FHZKJG23HYF1HZBH7APVRV8X","n":"Richiesta di certificato di iscrizione alle liste elettorali","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di certificato di iscrizione alle liste elettorali.</p>\n","sc":"LOCAL","q":1},{"i":"01FHYX4WFY8JY52ZRZ2QBP2J4P","n":"Procedimento","d":"<p>Il servizio consente la segnalazione della pubblicazione di un nuovo procedimento</p>\n","sc":"LOCAL","q":1},{"i":"01FHZJVT1QQY4T9JYZF1PA610R","n":"Cambio via e di residenza","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Cambio via e di residenza\n﻿</p>\n","sc":"LOCAL","q":1},{"i":"01FHZKB8VWFQ2WA24GFXCNW227","n":"Modulo Domanda iscrizione all'Albo per i Presidenti di Seggio Elettorale","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di  Modulo Domanda iscrizione all’Albo per i Presidenti di Seggio Elettorale</p>\n","sc":"LOCAL","q":1},{"i":"01FHZKDEH0WZX180W1CZWEM60N","n":"Domanda di iscrizione nello schedario della popolazione temporanea","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di  Domanda di iscrizione nello schedario della popolazione temporanea</p>\n","sc":"LOCAL","q":1},{"i":"01EZ7PJJEZQJCERM5X2G87XKAP","n":"Dichiarazione IMU","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Dichiarazione IMU.</p>\n","sc":"LOCAL","q":1},{"i":"01FHYX99PDSVDSN64E765ETKFA","n":"Bandi di gara","d":"<p>Il servizio consente la segnalazione della pubblicazione di un nuovo Bando di gara.</p>\n","sc":"LOCAL","q":1},{"i":"01FHYXKFEG93RC2F0K23Z7Q0N0","n":"Provvedimenti amministrativi","d":"<p>Il servizio consente la segnalazione dell’avvenuta pubblicazione di un nuovo Provvedimento.</p>\n","sc":"LOCAL","q":1},{"i":"01FHYYFNYV1M3R532656ZBPS8J","n":"Notizie","d":"<p>Comunicazione della pubblicazione di una news</p>\n","sc":"LOCAL","q":1},{"i":"01FHZKMXNAA168EEYT065F2XA4","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio ﻿","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Domanda di iscrizione nell′Albo degli scrutatori di seggio\n﻿</p>\n","sc":"LOCAL","q":1},{"i":"01FHZJSPQ1N8K6QV4QX70BGKG3","n":"Dichiarazione di iscrizione o cancellazione in convivenza","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di  Dichiarazione di iscrizione o cancellazione in convivenza</p>\n","sc":"LOCAL","q":1},{"i":"01FHZHXBFSB3B3QBVN97JQ6QYT","n":"Segnalazione di irreperibilità","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di  Segnalazione di irreperibilità</p>\n","sc":"LOCAL","q":1},{"i":"01FHZKG28EN04G7CD1ZMEX4F2E","n":"Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell'Unione Europea","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di  Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell’Unione Europea\n﻿</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Vobarno","st":"VOBARNO"}