{"fc":"00436140347","o":"Comune di Varano De' Melegari","s":[{"d":"<p>I Servizi Scolastici - Comunicazione da ufficio servizi scolastici ti tiene aggiornato sulle attività dell’ufficio servizi scolastici del tuo comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte degli uffici scolastici del tuo comune.</li>\n</ul>\n","i":"01FPT25Z80H4QYV9QDYPRTMW4P","n":"Comunicazione da ufficio servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione saldo pagamenti servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi pagamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n\n","i":"01FPT26623D0STYX21H6KY0K8T","n":"Comunicazione saldo pagamento servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazione da ufficio protocollo ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>Ricevere un avviso di promemoria in prossimità di scadenza sulle comunicazioni effettuate dall’ ufficio protocollo dell’ente nei tuoi confronti.</li>\n</ul>\n\n","i":"01FPT287S91P3PNZK9MZMGYRYE","n":"Comunicazione da ufficio protocollo","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione fatture di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle fatture emesse dal tuo comune</li>\n</ul>\n","i":"01FR2NYNBMS1Y69BQRZ9A4CX0B","n":"Avviso emissione fatture di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione reversale di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle reversali di incasso emesse dal tuo comune</li>\n</ul>\n","i":"01FR2NYQ3GJ8CWKWR8SFQAV1KR","n":"Avviso emissione reversale di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione mandato di pagamento ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso dei mandati di pagamento emessi dal tuo comune</li>\n</ul>\n","i":"01FR2NYRAAWAJCXE0CMBE996AG","n":"Avviso emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Avviso scadenza pagamento servizi scolastici ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n\n","i":"01FPT25R6EESF21APK1XXF7PMH","n":"Avviso scadenza pagamento servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione da ufficio servizi all’infanzia ti tiene aggiornato sulle attività dell’ufficio servizi all’infanzia del tuo ente. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n\n","i":"01FPT26R4M12S50TKQDZM9EZMJ","n":"Comunicazione da ufficio servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pagamenti pagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente.</p>\n\n<p>Tramite App IO potrai:;</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento.</li>\n</ul>\n","i":"01FPT24H9ZR8A83EJ61YPGWCZF","n":"Pagamenti pagoPA","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Avviso scadenza pagamento servizi all’infanzia - ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento.</li>\n</ul>\n","i":"01FPT26D71T86KNVJWPWDWGW1X","n":"Avviso scadenza pagamento servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEXWYF4VHA45V30TQB22P93","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio comunicazioni istituzionali ti informa sulle attività dell’Ente che ti riguardano.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni di carattere generale dagli uffici dell’Ente</li>\n</ul>\n\n","i":"01FPT23S77K10G6MM7N3ZNH5S6","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Avviso protocollazione documenti in entrata e uscita ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in entrata e uscita di un documento da te inviato.</li>\n</ul>\n","i":"01FPT27JEE7G63YKGWC5D4F0H5","n":"Avviso di protocollazione documenti in entrata e uscita","q":1,"sc":"LOCAL"},{"d":"<p>I servizi Finanziari - Comunicazione da ufficio ragioneria ti tiene aggiornato su informazioni e segnalazioni specifiche riguardanti l’ufficio ragioneria.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di avviso, in riferimento a comunicazioni importanti dall’ufficio ragioneria nei tuoi confronti.</li>\n</ul>\n","i":"01FR2NYSGAJRW8GXXXGEKQ1ZNJ","n":"Comunicazione da ufficio ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>I servizi Finanziari - Comunicazione da ufficio ragioneria ti tiene aggiornato su informazioni e segnalazioni specifiche riguardanti l’ufficio ragioneria.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di avviso, in riferimento a comunicazioni importanti dall’ufficio ragioneria nei tuoi confronti.</li>\n</ul>\n","i":"01FR2P2EZR1ZNG771PC9HZ6E8Y","n":"Comunicazione da ufficio ragioneria","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Varano De' Melegari","st":"VARANO DE' MELEGARI"}