{"fc":"00432840106","o":"Comune di Carasco","s":[{"d":"<p>Il servizio di Allerta Meteo ti tiene aggiornato sui messaggi di protezione civile diramanti dalla Regione Liguria.</p>\n","i":"01FMPMDHBXEMPAXV2F3DFACE1G","n":"Avvisi allerta meteo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso Consegna Tessera Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.</p>\n","i":"01FMPK83Y7A4GM84JS8CNHPAP9","n":"Avviso Consegna Tessera Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Seduta Consiglio Comunale offre al cittadino la possibilità di essere informato in merito alle sedute del consiglio comunale.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere aggiornato sulle sedute del Consiglio Comunali.</li>\n</ul>\n","i":"01FMPKCY93YM9B9N7KPV4YC18Z","n":"Avviso Convocazione Seduta del Consiglio Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Modifica Sistema Raccolta Rifiuti ti tiene informato sulle modifiche al calendario di raccolta, alle modalità di conferimento dei rifiuti, alle modalità di consegna dei sacchetti per la raccolta differenziata, ecc.</p>\n","i":"01FMPNS69K3WH6FGBTZ5CCASGS","n":"Avviso Modifica Sistema Raccolta Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamento Mensa Scolastica ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico, che dovranno essere pagate tramite l’applicativo in uso per i buoni mensa.</li>\n</ul>\n","i":"01FMPNH2NAED1Y6EHHQ9XQYBM4","n":"Avviso Pagamento Mensa Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso Scadenza IMU ti tiene aggiornato sulle scadenze legate a questa specifica tipologia di servizio.</p>\n","i":"01FK5DCGPNWD0B6S3B0W7FVJ2V","n":"Avviso Scadenza rata IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso Scadenza rata TARI ti tiene aggiornato sulle scadenze legate a questa tipologia di servizio.</p>\n","i":"01FK5DD133EZNS7HTPWGMHFHGS","n":"Avviso Scadenza rata TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso aggiornamento dell’Albo Scrutatori  ti tiene informato sulla possibilità di iscriverti all’albo scrutatori di seggio.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune;</li>\n  <li>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale;</li>\n  <li>ricevere eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FMPNWZXD0F14Y4ECR32SGY4C","n":"Avviso aggiornamento dell'Albo Scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Chiusura Uffici Comunali ti avvisa di eventuali chiusure degli uffici</p>\n","i":"01FMPNASZB3YF9MERZ8BBZRETH","n":"Avviso di chiusura uffici comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso Scadenza Carta di Identità’ ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n","i":"01FMPJY3FD31X4YTTMWNWCNJX0","n":"Avviso scadenza Carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio “MessaggIO Diretto” offre la possiiblità di facile e veloce messaggistica tra Ente e Cittadino</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni a te dedicate</li>\n  <li>ricevere notifiche di tue scadenze e memorandum</li>\n</ul>\n","i":"01EZF3WZP0KPQJPTYCWH6DQVQ9","n":"MessaggIO Diretto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notifica Verbali Polizia Municipale ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<p>-ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico.</p>\n","i":"01FMPMDA9KWM074ZR656WAYAGP","n":"Notifica Verbali Polizia Municipale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio “Paga Facile” offre la possibilità di gestite pagamenti direttamente attraverso l’App</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifica dei pagamenti a tuo carico</li>\n  <li>pagarli direttamente e semplicemente scegliendo le modalità più comoda per te</li>\n</ul>\n","i":"01EZF3P13XXDBMKWCPER9YHK9R","n":"Paga Facile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni su iniziative, corsi, manifestazioni che il Comune di Carasco organizza sul proprio territorio.</li>\n</ul>\n","i":"01FMPP16BKKY7WRZ3G0V52CXHQ","n":"Servizio Eventi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sportello Online ti permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune. Potrai accedere allo sportello on line per la presentazione delle istanze.</p>\n","i":"01FMPP8PFQXY9BCA35KYAVJ9BR","n":"Sportello on line","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Carasco","st":"CARASCO"}