{"fc":"00432770139","o":"Comune di Esino Lario","s":[{"d":"<p>Tramite App IO è possibile pagare i diritti di segreteria, ovvero un corrispettivo versato al comune per una determinata attività o prestazione che gli enti locali svolgono su richiesta dell’interessato.</p>\n","i":"01FR2VE3PCCAF05SN1GBZR5JYG","n":"Diritti di segreteria e spese di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUAP - Sportello Unico Attività Produttive.</p>\n","i":"01FR2VEDD1VYMG7E8QV3DR0ZY7","n":"Diritti di segreteria/istruttoria pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","i":"01EYX9TVTT3J5ZSRJQQYRCCB16","n":"richiesta servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</p>\n","i":"01FR2VEV453XYSQP9N666ACDRZ","n":"Diritti di segreteria/istruttoria pratiche SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare la marca da bollo prevista per la pubblicazione della notizia oltre al pagamento di una tariffa determinata dalla sede di stato civile prescelta.</p>\n","i":"01FR2VG7EAGDPVPJ85D33EQDAP","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare i canoni di locazione percepiti dall’Ente per l’utilizzo di beni, terreni ed edifici del comune.</p>\n","i":"01FR2VCT9XK78AR9TP3C2EA3JP","n":"Canoni di concessione spazi ed aree pubbliche ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere l’avviso di pagamento inerente ai diritti sulle pubbliche affissioni.</p>\n","i":"01FR2VEWPEWGWMY7JCR483W8ZS","n":"Diritti sulle pubbliche affissioni","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Esino Lario","st":"ESINO LARIO"}