{"o":"Comune di Castelfiorentino","fc":"00441780483","s":[{"i":"01FHQTT3J0PTKVRV8Y3VSZTCWF","n":"Servizi a domanda individuale - Promemoria ricarica","d":"<p>Avviso relativo al saldo del borsellino virtuale di un servizio a domanda individuale prepagato, ad es. un servizio di refezione (con eventuale link al pagamento se non gestito dall’intermediario pagoPA e a fronte di un saldo negativo)</p>\n","sc":"LOCAL","q":1},{"i":"01F26GRS7TZ1AFS52G70756JTF","n":"Anagrafe - Comunicazioni alla cittadinanza","d":"<p>Il cittadino residente riceve un avviso rivolto a tutta o parte della cittadinanza.</p>\n","sc":"LOCAL","q":1},{"i":"01F26GQEV6JYS2HHR47YBJ2T1X","n":"Anagrafe - Scadenza Permesso di soggiorno","d":"<p>Il cittadino residente extracomunitario riceve un avviso di imminente scadenza della suo permesso di soggiorno.</p>\n","sc":"LOCAL","q":1},{"i":"01FH883DBQBFVGAWPMY0ASDN5J","n":"Servizi a domanda individuale - Avviso di pagamento","d":"<p>Avviso sintetico di emissione di una bolletta/fattura relativa a un servizio a domanda individuale.</p>\n","sc":"LOCAL","q":1},{"i":"01FHQTTFFVDKN4J1TGG5E8JMH4","n":"Servizi a domanda individuale - Sollecito pagamento post scadenza","d":"<p>Avviso di sollecito per una bolletta/fattura scaduta per la quale non risulta sia stato effettuato il pagamento</p>\n","sc":"LOCAL","q":1},{"i":"01FHQTTR2V0XMQ9PD8A391CKJ2","n":"Servizi a domanda individuale - Aggiornamento stato istanze","d":"<p>Avviso legato a uno step di avanzamento di un’istanza presentata per l’iscrizione o la rinuncia a un servizio a domanda individuale (accettazione, ammissione, inserimento, rifiuto…)</p>\n","sc":"LOCAL","q":1},{"i":"01F26FWZMY9GN7XST4F6T42K08","n":"Anagrafe - Scadenza Carta di identità","d":"<p>Il cittadino residente riceve un avviso di imminente scadenza della sua carta di identità.</p>\n","sc":"LOCAL","q":1},{"i":"01FHQTV6TC6T1S9JX6Q507E0C7","n":"Servizi a domanda individuale - Comunicazioni","d":"<p>Messaggi non legati all’emissione o alla scadenza di una bolletta/fattura: promemoria per le iscrizioni o per riunioni, avvisi di pubblicazione graduatorie, comunicazioni urgenti…</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Castelfiorentino","st":"CASTELFIORENTINO"}