{"fc":"00441100351","o":"Comune di San Martino in Rio","s":[{"d":"<p>Il servizio di pagamento per l diritti rilascio carta di identità elettronica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della diritti rilascio carta di identità elettronica.</li>\n</ul>\n","i":"01FPAT4W3DVWRYZXK5AS6PN0M6","n":"Diritti Rilascio Carta di Identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le aree mercatali-spuntisti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle aree mercatali-spuntisti</li>\n</ul>\n","i":"01FPAT6HQJGY2ZYAKJ5CEJVX8G","n":"Aree Mercatali-Spuntisti","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEY7TNBSY92T4623ZYB5A0E","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le rette asili nido offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. <br />\n Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle rette asili nido;</li>\n</ul>\n","i":"01FPAT4AKXER0JXREC668AYK35","n":"Rette Asili Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il pre-scuola scuola primaria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del pre-scuola scuola primaria.</li>\n</ul>\n","i":"01FPAT752V6ZJWSKFN125EJJ0B","n":"Pre-Scuola Scuola Primaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei servizi vari.</li>\n</ul>\n","i":"01FPAT8J90VEGEHY5C428HX754","n":"Servizi Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il trasporto scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del trasporto scolastico.</li>\n</ul>\n","i":"01FPAT7EMJCY0Y5RQPD9PKWS0H","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per la refezione scolastica materna offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della refezione scolastica materna.</li>\n</ul>\n","i":"01FPAT2THRMPDMPKDAFQZJ82M9","n":"Refezione scolastica materna","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le lampade votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. <br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle lampade votive.</li>\n</ul>\n","i":"01FPAT63X2KS27DC280MR1P0RA","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per la refezione scolastica elementare offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.  <br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della refezione scolastica elementare.</li>\n</ul>\n","i":"01FPAT40820RPF4FS7X0SQ16B4","n":"Refezione scolastica elementare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i diritti rilascio carta di identità cartacea  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.   <br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti rilascio carta di identità cartacea.</li>\n</ul>\n","i":"01FPAT57SZZPWNGHKYQEH321P8","n":"Diritti Rilascio Carta di Identità Cartacea","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Martino in Rio","st":"SAN MARTINO IN RIO"}