{"o":"Comune di Campagnola Emilia","fc":"00449250356","s":[{"i":"01F64PGD3M9GNVKWCGDQNKE5Z6","n":"Asilo Nido","d":"<p>Il servizio di Pagamenti per l’Asilo Nido offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. <br />\nTramite IO potrai ricevere avvisi relativi alla scadenza delle fatture per il servizio.</p>\n","sc":"LOCAL","q":1},{"i":"01FAJ6WRBY5NZ36MCSE4ZDD7N1","n":"Luci Votive","d":"<p>Il servizio di Pagamenti per le Luci Votive offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi relativi all’emissione delle fatture per il servizio.</p>\n","sc":"LOCAL","q":1},{"i":"01FAJ6XA88WQMMRN98BGWJWGTJ","n":"Trasporto Assistenziale","d":"<p>Il servizio di Pagamenti per il Trasporto Assistenziale offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi relativi all’emissione delle fatture per il servizio.</p>\n","sc":"LOCAL","q":1},{"i":"01F64PGD8HDGVAADWAQ9J38WCY","n":"Trasporto Scolastico","d":"<p>Il servizio di Pagamenti per il Trasporto Scolastico offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi relativi all’emissione delle fatture per il servizio.</p>\n","sc":"LOCAL","q":1},{"i":"01EZEY3T03H9TK6D55CHDSBNDS","n":"Accesso Unitario","d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Campagnola Emilia","st":"CAMPAGNOLA EMILIA"}