{"fc":"00449250356","o":"Comune di Campagnola Emilia","s":[{"d":"<p>Il servizio di Pagamenti per l’Asilo Nido offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. <br />\nTramite IO potrai ricevere avvisi relativi alla scadenza delle fatture per il servizio.</p>\n","i":"01F64PGD3M9GNVKWCGDQNKE5Z6","n":"Asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01FNB3CRNQT70KKKNFTMH005R1","n":"Servizio Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le Luci Votive offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi relativi all’emissione delle fatture per il servizio.</p>\n","i":"01FAJ6WRBY5NZ36MCSE4ZDD7N1","n":"Luci Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il Trasporto Assistenziale offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi relativi all’emissione delle fatture per il servizio.</p>\n","i":"01FAJ6XA88WQMMRN98BGWJWGTJ","n":"Trasporto Assistenziale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il Trasporto Scolastico offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi relativi all’emissione delle fatture per il servizio.</p>\n","i":"01F64PGD8HDGVAADWAQ9J38WCY","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01FNB3K3K1NASG64G22H78W9Y1","n":"Servizio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per il pagamento relativi al servizio.</p>\n","i":"01FNB94GM5PDSXWAE9ZMTH1YEN","n":"Diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEY3T03H9TK6D55CHDSBNDS","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per il pagamento relativo al noleggio di sale comunali per eventi e incontri.</p>\n","i":"01FNB1NGNSNBV352ZZYP9FRSVG","n":"Noleggio Sale Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per il pagamento relativo ai servizi cimiteriali.</p>\n","i":"01FNB8SC2CK7N1HAH0YFSD5ANN","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Campagnola Emilia","st":"CAMPAGNOLA EMILIA"}