{"fc":"00441540358","o":"Comune di Cadelbosco di Sopra","s":[{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01FDW5D84V6Y3ZHK2MW1EQ1DEH","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Lampade votive offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FFT19SHTCM5FGF9P9A961Z8D","n":"Pagamento Lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvisi Protezione Civile permette al Cittadino di rimanere aggiornato sulle comunicazioni ufficiali della Protezione Civile.</p>\n\n<p>Tramite IO potrai ricevere una comunicazione quando viene pubblicata un’allerta meteo o un altro avviso della Protezione Civile.</p>\n\n","i":"01FSC14AS1TANY1JPCHEDQY2NB","n":"Avvisi Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sportello Telematico permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica.</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01FDA77CBT212VETFHWS72893W","n":"Sportello Digitale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Evento e Manifestazioni \npermette al Cittadino di rimanere \naggiornato sulle comunicazioni \nistituzionali ufficiali del Comune​\n​\nTramite IO potrai:​\n ​</p>\n<ul>\n  <li>ricevere un avviso ogni qualvolta \nviene pubblicato un nuovo evento, \nuna manifestazione, o altre \niniziative da parte</li>\n</ul>\n","i":"01FFF6D6A02W70WHGSRT4FG6NF","n":"Eventi e manifestazioni","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEY9F0BPJG2JE6Q9N9563QZ","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01FDW5DKH3GBHYG1G47GJQ49CG","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Diritti di Segreteria offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FFT1AHWG37MTWQD06G96G5PA","n":"Pagamento Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Calendario della Raccolta Differenziata permette al Cittadino di rimanere aggiornato circa i giorni e gli orari delle isole ecologiche e di conferimento della raccolta differenziata.</p>\n\n<p>Tramite IO potrai ricevere promemoria riguardanti la raccolta differenziata.</p>\n","i":"01FSC08GAZY87JK7YE5CCVJ1M7","n":"Raccolta Differenziata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notizie e Comunicazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando od altri comunicazioni ufficiali da parte dell’Amministrazione</li>\n</ul>\n","i":"01FDA7E5V2PEG2PV3H0FZ499B9","n":"Notizie e Comunicati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Oneri SUE offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FFT1AT3VRBRN2WX4J574SQ7R","n":"Pagamento Oneri SUE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Fatture Emesse offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FFT195995X9X3ND8R5MZ7GH3","n":"Pagamento Fatture Emesse","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cadelbosco di Sopra","st":"CADELBOSCO DI SOPRA"}