{"fc":"00455600171","o":"Comune di Passirano","s":[{"d":"<p>Eventi e manifestazioni organizzati o promossi dal Comune di Passirano</p>\n","i":"01EZWG22CJR3KYDRDTZATF9WJK","n":"Eventi e manifestazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FP9RVC0BHP2V71758P140VH8","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FP9RY1YH7JA7TE2D18VSH6V7","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FP9SQWDCSN3S717H8PG5BRR2","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sondaggi permette al Cittadino di esprimere la propria preferenza nei sondaggi proposti dall’Amministrazione Comunale dal Sito o dalla App.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni dell’apertura di un nuovo sondaggio;</li>\n  <li>consultare l’esito del sondaggio</li>\n</ul>\n","i":"01FQBD613VAN3EJMT9WQ2XY022","n":"Sondaggi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i servizi dell’Ufficio Tecnico direttamente dal Sito e dalla App del Comune.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni e rimanere aggiornato sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FQBEJ9Y4GDHQ74XHPA0C2P6Z","n":"Sportello del Cittadino - Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i servizi dell’Ufficio Elettorale direttamente dal Sito e dalla App del Comune. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni e rimanere aggiornato sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FQBESBGN3EWZ1Y3XRESP2R87","n":"Sportello del Cittadino - Elettorale ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di incasso digitalizzato riscossione coattiva permette al Cittadino di rimanere aggiornato sulle comunicazioni relative ad eventuali riscossioni coattive</p>\n\n<p>Tramite IO potrai ricevere un avviso ogni qualvolta viene emesso un avviso  di riscossione coattiva da parte dell’Amministrazione.</p>\n","i":"01EZWG27KVZYFNQANC15D6TWBB","n":"Servizi di incasso digitalizzato riscossione coattiva","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FP9S4YQ7VC1NY151WDWXTZVD","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FP9T78NPYMBHH7DT3B50PYAF","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvisi Protezione Civile permette al Cittadino di rimanere aggiornato sulle comunicazioni ufficiali della Protezione Civile.</p>\n\n<p>Tramite IO potrai ricevere una comunicazione inerente al servizio.</p>\n","i":"01FQBDEZZGXS3E423E8AXR4X2S","n":"Avvisi Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FP9S0AP1YN0YG08NE4GN1A0E","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FP9S2EN4YTCVYEWQHQ2ZYFYS","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello delle Segnalazioni permette al Cittadino di inviare segnalazioni al Comune direttamente dal Sito o dall’App.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni sullo stato di avanzamento della segnalazione;</li>\n  <li>ricevere la comunicazione dell’esito della segnalazione effettuata.</li>\n</ul>\n","i":"01FQBCNJYXPGZSQ336T45K3CN5","n":"Sportello Segnalazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Calendario della Raccolta Differenziata permette al Cittadino di rimanere aggiornato circa i giorni e gli orari delle isole ecologiche e di conferimento della raccolta differenziata.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere promemoria riguardanti la raccolta differenziata.</li>\n</ul>\n","i":"01FQBDB2APMZ9CB7YCKGTY8JDD","n":"Calendario della Raccolta Differenziata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i servizi dell’Ufficio Anagrafe direttamente dal Sito e dalla App del Comune.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni e rimanere aggiornato sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FQBEP10H9W545YJAK9EPKEJ7","n":"Sportello del Cittadino - Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere informazioni relative al calcolo dell’imposta municipale unica</p>\n","i":"01EZWG698519K7MT7M3MBAFEBM","n":"Servizio di calcolo IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FP9SW76BCWW79GM0KDSN3K7V","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i servizi dell’Ufficio Tributi direttamente dal Sito e dalla App del Comune.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni e rimanere aggiornato sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FQBEWS5WCC1ARDSY3VNW56JC","n":"Sportello del Cittadino - Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i Servizi Sociali direttamente dal Sito e dalla App del Comune.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni e rimanere aggiornato sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FQBFG2Q2QTPJNTWDD9CZJ1D1","n":"Sportello del Cittadino - Servizi Sociali ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sportello Telematico permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica.</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01EZF0QT5XBPZJF4X0QRBNPGP4","n":"Sportello Digitale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notizie e Comunicazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando od altri comunicazioni ufficiali da parte dell’Amministrazione</li>\n</ul>\n","i":"01EZF0REF1BT8ZTJ2PX1AW81EM","n":"Notizie e Comunicati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FP9S7JWKQ5MRMTEDTQSDKZAR","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FP9SBCTJTN3XCCJVYE9D38KG","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Prenotazioni e Appuntamenti permette al cittadino di effettuare prenotazioni di uffici, eventi o strutture comunali dal Sito o dall’ App del Comune. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni di conferma o di disdetta di un appuntamento;</li>\n  <li>ricevere messaggi ed informazioni utili circa l’appuntamento o la prenotazione effettuata.</li>\n</ul>\n","i":"01FQBDM3MGWM9FNKWBWKXYC0PA","n":"Prenotazioni e Appuntamenti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Passirano","st":"PASSIRANO"}