{"fc":"00457230068","o":"Comune di Mirabello Monferrato","s":[{"d":"<p>Il servizio ti permette di essere notificato di informazioni relative al servizio scolastico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi relativi al servizio scolastico messi a disposizione dal Comune.</li>\n</ul>\n","i":"01FQ3V6G7Q2DD34EEPCR4N7EY9","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale ti permette di essere notificato riguardo alla tua tessera elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche al rilascio della propria nuova tessera elettorale;</li>\n  <li>in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale;</li>\n  <li>all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale.</li>\n</ul>\n","i":"01FQ3REJ6BJA7AFRMAKHJXM5NG","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Anagrafe Animale permette di gestire le comunicazioni relative al proprio animale.</p>\n\n<p>Tramite la app IO potrai:</p>\n\n<ul>\n  <li>denunciare il decesso del proprio animale d’affezione (cane o gatto),</li>\n  <li>segnalare sul territorio comunale la colonia felina da lui curata</li>\n  <li>denuncia di smarrimento cane e indicazioni sull’inserimento del microchip.</li>\n</ul>\n","i":"01FQ3WFM1WRM1855Y662RT89Z9","n":"Anagrafe Animale","q":1,"sc":"LOCAL"},{"d":"<p>“Lo Sportello OnLine del Comune permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune quali la presentazione delle istanze on line. L’utente (cittadino o impresa) può presentare le istanze relative ai servizi di proprio interesse.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi e comunicazioni relativamente alle pratiche presentate”</li>\n</ul>\n","i":"01EYAVKQHSZ4YY9A3HY24415YD","n":"Istanze on line","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online degli appuntamenti permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere al sistema di prenotazione online e ricevere eventuali avvisi relativi alle tue prenotazioni. Il servizio di prenotazione online degli appuntamenti permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.</li>\n</ul>\n","i":"01FQ3Y0JGWWB8MXRPKNEPEMDY6","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Mirabello Monferrato","st":"MIRABELLO MONFERRATO"}