{"fc":"00453590242","o":"Comune di Orgiano","s":[{"d":"<p>Il servizio pagamenti pagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulle tue scadenze di pagamento</li>\n  <li>ricevere gli avvisi di pagamento ed effettuarli attraverso la piattaforma pagoPA</li>\n</ul>\n","i":"01EYWQ0C0MK3FDR7K7R77QSHKZ","n":"Pagamenti PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione  permesso di soggiorno ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a causa del mancato rinnovo del permesso di soggiorno a tuo nome.</li>\n</ul>\n","i":"01FQKCD1B22M76WXARN6YMB4W5","n":"Comunicazione apertura pratica cancellazione permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso emissione pagamento TARI ti tiene aggiornato sullo stato dei tuoi documenti TARI. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di comunicazione dell’ avvenuta emissione del tuo avviso di pagamento TARI.</li>\n</ul>\n","i":"01FQKD9BJV6AB9HNK6TQZHMV5E","n":"Avviso emissione pagamento TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso emissione pagamento Canone Unico Patrimoniale ti tiene informato dell’emissione, da parte dell’ Ente, dei documenti contabili riferiti all’emissione dei tuoi avvisi annuali per il pagamento del Canone Unico Patrimoniale.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione di avvenuta emissione del tuo avviso di pagamento Canone Unico Patrimoniale con il relativo promemoria.</li>\n</ul>\n","i":"01FQKD9Y3TV8DM0XHYE53H7VXK","n":"Avviso emissione pagamento Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso scadenza pagamento Canone Unico Patrimoniale ti tiene informato dell’emissione, da parte dell’Ente, dei documenti contabili riferiti ai tuoi pagamenti annuali ed alla relativa scadenza.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione dell’emissione dei pagamenti Canone Unico Patrimoniale ed il relativo promemoria della scadenze.</li>\n</ul>\n","i":"01FQKDA0BD9CDHQXVQCVJJY47G","n":"Avviso scadenza pagamento Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Comunicazione saldo pagamenti servizi scolastici ti tiene aggiornato sullo stato dei tuoi pagamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n","i":"01FQKDJYE2SX676YKNTC9G72GH","n":"Comunicazione saldo pagamenti servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Avviso scadenza pagamento servizi scolastici ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FQKDK0SBESAAHHZEJ9JCW778","n":"Avviso scadenza pagamento servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Comunicazione da ufficio servizi scolastici ti tiene aggiornato sulle attività dell’ufficio servizi scolastici del tuo ente. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n","i":"01FQKDK35DRWR53ZVF4F9T9DXX","n":"Comunicazione da ufficio servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione saldo pagamenti servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi pagamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n","i":"01FQKDKABMH95T2VFT82W47CNG","n":"Comunicazione saldo pagamento servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Scheda Servizio:\nIl servizio comunicazioni istituzionali ti informa sulle attività dell’Ente che ti riguardano.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni di carattere generale dagli uffici dell’Ente</li>\n</ul>\n","i":"01FDHMAEH7ZNM8X73BZWBF0KVJ","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FQKCCN47KR81XW0APTKM3NDD","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione stato avanzamento pratiche anagrafiche ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni variazione di stato di una pratica anagrafica a tuo nome.</li>\n</ul>\n","i":"01FQKCD4SFNE89QY9GJZMBDMSV","n":"Comunicazione stato avanzamento pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe – L’ufficio anagrafe ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati presenti nella tua scheda anagrafica.\nL’ufficio anagrafe che gestisce i dati anagrafici dei residenti è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio anagrafe in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano</li>\n</ul>\n","i":"01FQKCD80MTMZR1X6HJ5SYAP9K","n":"Comunicazione da ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Comunicazione da ufficio Elettorale ti tiene aggiornato sugli eventi elettorali che ti riguardano.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento elettorale che ti riguardi.</li>\n</ul>\n","i":"01FQKCDHVT4BPSD8AVXBJ9QJSM","n":"Comunicazione da ufficio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso scadenza pagamento TARI ti tiene informato dell’emissione, da parte dell’Ente, dei documenti contabili riferiti ai tuoi pagamenti annuali ed alla relativa scadenza.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione dell’emissione dei pagamenti TARI ed il relativo promemoria della scadenze.</li>\n</ul>\n","i":"01FQKD9E5M136HH15PEVE9PS7K","n":"Avviso scadenza pagamento TARI","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio  Canone Unico Patrimoniale ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati gestiti dall’ufficio.\nL’ufficio  Canone Unico Patrimoniale è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio Canone Unico Patrimoniale  in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano.</li>\n</ul>\n","i":"01FQKDA2N86J6VKGFQ97ET70HB","n":"Comunicazioni da ufficio Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione reversale di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle reversali di incasso emesse dal tuo comune</li>\n</ul>\n","i":"01FQKDFB6ZAAQ2MMNZRHYT1QTB","n":"Avviso emissione reversale di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione mandato di pagamento ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso dei mandati di pagamento emessi dal tuo comune</li>\n</ul>\n","i":"01FQKDFDCWVRD5519BKAT9WGK3","n":"Avviso emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione da ufficio servizi all’infanzia ti tiene aggiornato sulle attività dell’ufficio servizi all’infanzia del tuo ente. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n","i":"01FQKDKGMBZD21B4KARJPE63NY","n":"Comunicazione da ufficio servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Avviso protocollazione documenti in uscita ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Uscita di un documento a te destinato.</li>\n</ul>\n","i":"01FQKDM2NEMTKDRJFJ9NX9VWMC","n":"Avviso di protocollazione documenti in uscita","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso di consultazione elettorale ti tiene aggiornato sulle consultazioni elettorali.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della consultazioni elettorali e conoscere il tuo seggio di appartenenza.</li>\n</ul>\n","i":"01FQKCDF6KBN428Y3AF60TE4TX","n":"Avviso di consultazione elettorale","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio TARI ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati gestiti dall’ufficio.\nL’ufficio TARI è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio TARI  in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano.</li>\n</ul>\n","i":"01FQKD9P772WN18CBWEP9A3VV8","n":"Comunicazioni da ufficio TARI","q":1,"sc":"LOCAL"},{"d":"<p>I servizi Finanziari - Comunicazione da ufficio ragioneria ti tiene aggiornato su informazioni e segnalazioni specifiche riguardanti l’ufficio ragioneria.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di avviso, in riferimento a comunicazioni importanti dall’ufficio ragioneria nei tuoi confronti.</li>\n</ul>\n","i":"01FQKDFGB73VDDRJWWFFBFK73G","n":"Comunicazione da ufficio ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>Avviso protocollazione documenti in entrata ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Entrata di un documento da te inviato.</li>\n</ul>\n","i":"01FQKDM01A2J02BECFWQ6GHC99","n":"Avviso di protocollazione documenti in entrata","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazione da ufficio protocollo ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>Ricevere un avviso di promemoria in prossimità di scadenza sulle comunicazioni effettuate dall’ ufficio protocollo dell’ente nei tuoi confronti.</li>\n</ul>\n","i":"01FQKDM4XZSZBA3F20WJKQHY3R","n":"Comunicazione da ufficio protocollo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino si occupa di inviarti notifiche relative ad avvisi e/o news esposte dall’Ente selezionato sul proprio sito istituzionale. Tramite IO potrai:</p>\n\n<ul>\n  <li>essere sempre mantenuto al corrente degli avvisi pubblicati;</li>\n  <li>ricevere aggiornamenti sulle news pubblicate dall’Ente selezionato.</li>\n</ul>\n","i":"01F7B3KN3883RP6AY3X00SRBW7","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Permesso di Soggiorno ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo Permesso di Soggiorno.</li>\n</ul>\n","i":"01FQKCCQR3CN485ZZWYAST36XN","n":"Avviso scadenza permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione irreperibilità ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a tuo nome.</li>\n</ul>\n","i":"01FQKCCYSP2BPARXS0J4Z1J49Z","n":"Comunicazione apertura pratica cancellazione irreperibilità","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Cimiteriali - Avviso scadenza pagamento lampade votive ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento inerente le lampade votive.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FQKDEEJ0E43JMH2HFGFHQF3W","n":"Avviso scadenza pagamento lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio lampade votive ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati gestiti dall’ufficio\nL’ufficio lampade votive è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio lampade votive in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano.</li>\n</ul>\n","i":"01FQKDEGW3BYZMGYVJFKGXRVQF","n":"Comunicazione da ufficio lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione fatture di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle fatture emesse dal tuo comune</li>\n</ul>\n","i":"01FQKDF8VY2A42FP924E2X6KPS","n":"Avviso emissione fatture di incasso","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Avviso scadenza pagamento servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FQKDKE8NGKJEG6B7F3RVAJSQ","n":"Avviso scadenza pagamento servizi all'infanzia","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Orgiano","st":"ORGIANO"}