{"fc":"00451610547","o":"Comune di Città della Pieve","s":[{"d":"<p>Il servizio di Pagamenti per RETTE ASILO NIDO COMUNALE  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del RETTE ASILO NIDO COMUNALE , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EY5NWE13HSA1YTSH4C3DYK5W","n":"Rette Asilo Nido Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Locali attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Locali attrezzati, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2F9982X63HWB52K92JZV1","n":"Locali attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Costo di costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2K8D1Z279SCXZV4FXACKE","n":"Costo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di locazione - concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canoni di locazione - concessione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2P4QK68S8YEZRZBJ0JB1H","n":"Canoni di locazione - concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazione codice della strada senza contestazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Violazione codice della strada senza contestazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2VSRSKFJ26D415AMCQHX1","n":"Violazione codice della strada senza contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazione regolamenti comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Violazione regolamenti comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2ZMY6N92Z5JNPGK7QMC47","n":"Violazione regolamenti comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti pratiche Suap offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti pratiche Suap, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ3DP459T6SG5BW7Z2PD51Q","n":"Diritti pratiche Suap","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per CENTRI RICREATIVI ESTIVI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento della CENTRI RICREATIVI ESTIVI , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EY5NSY65NRHX53Q7VN3FPJB5","n":"Centri ricreativi estivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP - Imposta Comunale sulla Pubblicità, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento relativo alla ICP</li>\n  <li>ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FMQ1XTRH80GJT8B3JRHS4Y5Z","n":"ICP - Imposta Comunale sulla Pubblicità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Imposta di soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Imposta di soggiorno, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2BX0YB5PTW5YB7MXZ4PWP","n":"Imposta di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Palestre scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Palestre scolastiche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2D3MZVWBW4VZYZP9YJK2J","n":"Palestre scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Monetizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Monetizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2M35KVHTNVQQ1X73KRSF9","n":"Monetizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni codice della strada con invio avviso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Violazioni codice della strada con invio avviso, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2XC4Q84KPSBK3MRFD6V60","n":"Violazioni codice della strada con invio avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app  oltre alle normali modalità di pagamento già previste. <br />\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per Diritti Vari, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ3346HJ9TRK07KJKGM0S8T","n":"Pagamenti per Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritto fisso separazione divorzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritto fisso separazione divorzi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ3B6M4R9G8FGMJ30R3QM8T","n":"Diritto fisso separazione divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio celebrazione matrimoni civili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Servizio celebrazione matrimoni civili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ3BY3QZVMQKM871G3TKHPM","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Concessioni cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2E5TQX2GR0RXXDKCRS6FT","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Oneri di urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2HXZW6P9K4JAH3XTW0EKA","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone unico patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canone unico patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ32EMKFYYVB162TSE2K4W8","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Emissione carta identità elettronica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Emissione carta identità elettronica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ34J53KVS23VTYGXR374PT","n":"Emissione carta identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Varie offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Varie, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ3K9QH93CD44J5M99YDP3J","n":"Varie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti di segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2GRWNX9SA8X2WRSFAAZ8S","n":"Diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento refezione scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2QKWT0ZWHBJ997RZYT2VW","n":"Pagamento refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Permessi Ztl offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Permessi Ztl, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ2YASAGK9MFRRFGAEW0A1G","n":"Permessi Ztl","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Trasporto scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ3FXCR3STVPBFS31XY6A0M","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Aree mercatali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Aree mercatali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ3GW3T558V1YQE0PPR1TS1","n":"Aree mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Lampade votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ27ZV22MB0W96YPKZ5T4RJ","n":"Lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Passi carrabili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Passi carrabili, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ3CGQ0MEDPJYXX3161F9D3","n":"Passi carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Affitti alloggi popolari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Affitti alloggi popolari, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ3JHAY7R0EPTFF2WYK9MPS","n":"Affitti alloggi popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di TARI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ3M77WVN6YDVBCTYNCZCNZ","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Preavviso di Accertamento offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Preavviso di Accertamento, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FMQ3N4VDQZKAYWRGK71HFKA7","n":"Preavviso di accertamento","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Città della Pieve","st":"CITTÀ DELLA PIEVE"}