{"o":"Comune di Fratta Todina","fc":"00451930549","s":[{"i":"01EZ7BANEE3E48JSS09JQ2XKH8","n":"Notifica e Pagamenti per Servizi scolastici e Cimiteriali","d":"<p>Il servizio permette la notifica e Pagamenti per Servizi scolastici e Cimiteriali</p>\n","sc":"LOCAL","q":1},{"i":"01EZ7B951FY1PR9DYRQKWG8H01","n":"Servio Edilizia","d":"<p>Il servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica .Tramite IO potrai:</p>\n\n<p>-ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata</p>\n","sc":"LOCAL","q":1},{"i":"01EZ7B9V6VYNN9NR4AWG2E0HBT","n":"Servizio di cambio di stato","d":"<p>l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica. Tramite IO potrai:</p>\n\n<p>-ricevere avvisi sul cambio di stato di una pratica</p>\n","sc":"LOCAL","q":1},{"i":"01EZ7BDD36P3G9MPY6D7Y8JDK2","n":"Servizio Tributi","d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti Servizio Idrico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi per i Tributi Locali dell’Ente</p>\n  </li>\n  <li>\n    <p>gestire il pagamento del Servizio Idrico Integrato tramite PagoPA.</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ7B7A97TNMEZJ7G8NMYNA73","n":"Atti Amministrativi","d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio). Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ7BBRDXJ65MEV01XJ43TF5S","n":"Servizi di notifica pratiche anagrafiche","d":"<p>Il Servizio permette la notifica per il cambio status delle varie pratiche anagrafiche</p>\n","sc":"LOCAL","q":1},{"i":"01EZ7BCJW62ES1RANGD7R07H90","n":"Avviso di emissione mandato di pagamento","d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore . \nTramite IO potrai:</p>\n\n<p>Ricevere informazione sulle possibili emissioni di mandati di pagamento.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Fratta Todina","st":"FRATTA TODINA"}