{"fc":"00450140066","o":"Comune di Mombello Monferrato","s":[{"d":"<p>Tramite App IO potrai essere informato di particolari situazioni inerenti la protezione civile. \nIn particolare in merito alla viabilità, ad allerte meteo, a situazioni di potenziale rischio per i residenti.</p>\n","i":"01FSPP3DE63X14DTVD2PSBWD7S","n":"Allerte protezione civile","q":1,"sc":"LOCAL"},{"d":"<p>il servizio permette di essere informati relativamente all’iscrizione all’albo delle persone idonee all’ufficio di Presidente di Seggio elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo  delle persone idonee all’ufficio di presidente di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQ40DCVB7Q6FWJZBX4YY06BK","n":"Servizio Albo Presidenti di Seggio ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere:</p>\n<ul>\n  <li>informazioni sul Canone Unico Patrimoniale,</li>\n  <li>indicazioni sulle modalità di presentazione delle domande,</li>\n  <li>avviso di pagamento del dovuto in base alle tariffe approvate dall’ente.</li>\n</ul>\n","i":"01FQ40NPE4BE1JCH7FTSFZP56X","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’app IO potrai ricevere indicazioni in merito all’organizzazione dei centri estivi comunali , procedere all’iscrizione e al pagamento del relativo IUV.</p>\n","i":"01FSPN2TB97TE48Y69MG5PC2EM","n":"Centri estivi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai procedere:</p>\n\n<ul>\n  <li>al pagamento delle rate del servizio di trasporto scolastico per la scuola materna, l’elementare e la media</li>\n</ul>\n","i":"01FQ3Z2FGSEN6WZKJRB9386H1H","n":" Servizio di Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere indicazioni in merito al permesso di soggiorno ed al suo rinnovo,</li>\n  <li>ricevere aggiornamenti in merito alla richiesta di appuntamento presso il comune.</li>\n</ul>\n","i":"01FQ3ZZPB8779FQZ37ST4HHAJY","n":"Servizio Permesso di Soggiorno ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere informazioni inerenti all’albo scrutatori e aggiornamenti rispetto alla presentazione della tua domanda di iscrizione o di cancellazione.</p>\n","i":"01FQ40YZKZ6VQH9QNT4MRSJNYQ","n":"Servizio Albo Scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EY0MQKCXQQS0TEZXD04RQM8B","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione verranno inviate le comunicazioni ai residenti del comune o a coloro che non essendo residenti hanno immobili o beni nel Comune di Mombello Monferrato.</p>\n","i":"01FQ3ZK0YCP2YAZRFZ0MGKGH7G","n":"Servizio di Comunicazione ai Cittadini ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato relativamente all’iter di  presentazione delle proprie pratiche e/o al rilascio dei provvedimenti dello sportello unico,</li>\n  <li>ricevere aggiornamenti su richiesta di appuntamenti,</li>\n  <li>effettuare pagamenti per il rilascio di documentazione.</li>\n</ul>\n","i":"01FQ404B79M02JTWHNYF72406Y","n":"Servizio Sportello Unico Edilizia ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Mombello Monferrato","st":"MOMBELLO MONFERRATO"}