{"fc":"00463970541","o":"Comune di Citerna","s":[{"d":"<p>Il servizio di Pagamenti per Alienazioni Beni Immobili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Alienazioni Beni Immobili;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749VBNJ1SR7S2JVQ5EZTP3B","n":"Alienazioni Beni Immobili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Altre Imposto Di Bollo offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Altre Imposto Di Bollo;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749WE3KWW151AXVM5PW4VZ8","n":"Altre Imposto Di Bollo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Aree Mercatali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Aree Mercatali;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749T0RJ0SZMZ1B4RSW2PGKR","n":"Aree Mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FP9RGBKE2JAJ642E5AGNRRXF","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FP9REAEF0MNQ72738C4WM1DD","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FP9R2DESX0XZ1SZHXEJB450C","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749E4HWB4AP4J8MA3VFQ0ZV","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione/ Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone di Locazione/ Concessione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D6S7F0V5MFY6EVXF8QF94","n":"Canoni di locazione/ concessione - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese Rilascio Carta D’Identità Cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app\noltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese Rilascio Carta D’Identità Cartacea;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749KH5T4GK9VE6B8N4ZGRB1","n":"Carta D'Identità Cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese Per Il Rilascio Carta D’Identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese Per Il Rilascio Carta D’Identità;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749GZQ3WPSJF8JRKB9EETF7","n":"Carta Di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti Di Segreteria Certificati Anagrafici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti Di Segreteria Certificati Anagrafici;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749K2D0ZGG9HM12M5BXHM29","n":"Certificati Anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D328E5QH3K16Y3VA7P2V3","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per  Condono Edilizio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di spese Condono Edilizio;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749N05GBTQRMZRQH5BE8RHM","n":"Condono Edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FP9RC2DF719HQ0N39CMWDN6M","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Corrispettivo Trasformazione  Diritto di Superficie in Proprietà offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Corrispettivo Trasformazione Diritto di Superficie in Proprietà, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D8EYT52QM5CMTBXTQRC2D","n":"Corrispettivo trasformazione diritto di superficie in proprietà","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Cosap offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Cosap, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D1K3BGJF4XECQGAQSR2KH","n":"Cosap - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Costo di Costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D5G1GYMM1V36PZXVAPBW7","n":"Costo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Deposito Di Garanzia Provvisoria per Partecipazione a Gara d’appalto offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Deposito Di Garanzia Provvisoria per Partecipazione a Gara d’appalto;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749RXD39M1NVB7PB28P247C","n":"Deposito Di Garanzia Provvisoria per Partecipazione a Gara d'appalto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti Pratiche Suap offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti Pratiche Suap;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749Q9V50VTYWZCX1WRZN7K1","n":"Diritti Pratiche Suap","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D43NV0R6Y24701S5BWB72","n":"Diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritto Fisso Atto Separazione/Divorzio  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritto Fisso Atto Separazione/Divorzio;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749J0T9JZAA1X9AZBQBB54P","n":"Diritto Fisso Atto Separazione e/o Divorzio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Donazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Donazioni;</li>\n  <li>ricevere avvisi.</li>\n</ul>\n","i":"01G749W4EVBKP92WFKWR8GPWFE","n":"Donazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Nuova IMU offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di  IMU;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749CWF66X385R67TXTAEH6G","n":"IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di ICP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1CWDTE8H3PCWWPDV3AXMN7","n":"Icp - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FP9RJF5ZK21T2E499X8SMF0H","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FP9RPXV1SAZVDW46A3BZM092","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FP9RMY1ZRSRMNX4SZ6XMCG35","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D0G07V1ZRH9KC0CYTD2HQ","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Locali Attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Locali Attrezzati, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D3HSR4JAW4V520GQ084CC","n":"Locali attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Monetizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Monetizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D6946SCXGF4YTRG9E370X","n":"Monetizzazione - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FP9R5783ZFGXZ6HC29SJZX7K","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FP9R7CJRZB69FNA3TP0TTD6T","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FP9R9YN5G108WGCH82YPTQ3S","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D4XE1ZGZMQW1DWB74A6KR","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Palestre Scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Palestre Scolastiche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D26727GZYK17KYHZ6A6PS","n":"Palestre scolastiche - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Polizia Mortuaria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Polizia Mortuaria;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749Y7JC2D81S68A3DW4DVNK","n":"Polizia Mortuaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Preavvisi Di Accertamento offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Preavvisi Di Accertamento;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749G84EXGTZP03MVES9FQDK","n":"Preavvisi Di Accertamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Proventi Da Sponsorizzazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Proventi Da Sponsorizzazioni;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749ZXDCR2CPWCDR47T7C27F","n":"Proventi Da Sponsorizzazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Proventi E Concessioni Spazi e Aree Pubbliche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Proventi E Concessioni Spazi e Aree Pubbliche;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749MD5VCEQTEC91W89E78J4","n":"Proventi E Concessioni Spazi e Aree Pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D8ZEXGBC7EYTKQNF1HZPA","n":"Refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rilascio Copia Verbale Incidente Stradale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rilascio Copia Verbale Incidente Stradale;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749FJ7KYVTSHADYF793Z493","n":"Rilascio Copia Verbale Incidente Stradale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso Utenze offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso Utenze;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749SP2KW07ANK4BG858DB34","n":"Rimborso Utenze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso Spese Rilascio Copie Atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso Spese Rilascio Copie Atti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1DC0YJS6QNQ3581PQZ4XGR","n":"Rimborso spese rilascio copie atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimozioni Veicoli - Carro Attrezzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimozione Veicoli Carro -Attrezzi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1DD05VW4X0ZM8V2C7Y7T6N","n":"Rimozioni veicoli - carro attrezzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Risarcimento Danni Patrimonio Comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Risarcimento Danni Patrimonio Comunale;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749Q06XQN5Z4P6M9HYMA8NC","n":"Risarcimento Danni Patrimonio Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Risarcimento Danni Vetture offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Risarcimento Danni Vetture;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749F997475NFSY0S2A8PNRK","n":"Risarcimento Danni Vetture","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Riscossione Coattiva offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Riscossione Coattiva;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749WQX9F7956VS51HXFCPQH","n":"Riscossione Coattiva","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Per Violazione Regolamenti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Per Violazione Regolamenti;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749FWBS829ES6T327T4YRNV","n":"Sanzioni Per Violazione Regolamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Amministrative (diverse dal CDS) offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Amministrative (diverse dal CDS), ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1DE500RNQ8QR9X58NDGCTX","n":"Sanzioni amministrative (diverse dal Cds) - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese Di Pubblicazione Bandi Pubblici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese Di Pubblicazione Bandi Pubblici;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G74A0A6JWHSEBX577MSQS51Q","n":"Spese Di Pubblicazione Bandi Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese Pubblicitarie, Quotidiani, Bandi Gara ed Esiti  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso Spese Pubblicitarie, Quotidiani, Bandi Gara ed Esiti;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749PFK4V2Y5TFZCVZV34B4T","n":"Spese Pubblicitarie, Quotidiani, Bandi Gara ed Esiti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese Registrazione Contratti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Spese Registrazione Contratti;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749ZG642TDTBCKMCNDWQJJN","n":"Spese Registrazione Contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Pagamento Stato Civile offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Pagamento Stato Civile;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749JS24YCBCR18CF9D4RMV3","n":"Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARI;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G749DS2EV1JDV34KNF980JB0","n":"Tari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasporto Scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1D9FC9D1NWPPXVDQN6AKB8","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada con invio avviso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada Con Invio Avviso, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1DB32QXEKH4Q15906GJF21","n":"Violazioni codice della strada con invio avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada senza contestazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazione Codice  della Strada Senza Contestazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1DA33NXW3TC2YFA2KQ63GD","n":"Violazioni codice della strada senza contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Regolamenti Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ1DBMFD1VX8CGE3AA3V0G83","n":"Violazioni regolamenti comunali - avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Citerna","st":"CITERNA"}