{"fc":"00469720379","o":"Comune di Budrio","s":[{"d":"<p>Il Servizio di Comunicazione istituzionale offre la possibilità di ricevere messaggi di pubblica utilità da parte del Comune.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che ti dà il benvenuto del Comune;</li>\n  <li>ricevere un messaggio che conferma l’avvenuta definizione della richiesta di residenza;</li>\n  <li>ricevere un avviso di invito ad iscriversi al servizio di messaggistica di informazione comunale (whatsapp);</li>\n  <li>ricevere un avviso che ti ricorda la presentazione della denuncia per la Tassa Rifiuti;</li>\n</ul>\n","i":"01F8528ADDG2VW0KXM9TBFHYTW","n":"Comunicazione istituzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di gestione Appuntamenti offre la possibilità di gestire i propri appuntamenti con gli uffici comunali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti ricorda l’appuntamento;</li>\n  <li>pagare il servizio richiesto tramite APP IO durante il procedimento di prenotazione;</li>\n  <li>modificare o annullare un appuntamento già prenotato.</li>\n</ul>\n","i":"01F85297EH0E0PNCAR5A2QG8XS","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di pagare i corrispettivi dovuti per il noleggio di sale comunali in occasione di matrimoni ed unioni civili.</p>\n","i":"01F8528C9P8JMFQZ9FGRZAXDSH","n":"Utilizzo sale per matrimoni ed unioni civili","q":1,"sc":"LOCAL"},{"d":"<p>Il Comando di Polizia Municipale del Comune di Budrio si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di contravvenzione al codice della strada e pagare le sanzioni previste;</li>\n  <li>ricevere avvisi di pre-ruolo per contravvenzioni al codice della strada non pagate e procedere al pagamento.</li>\n</ul>\n","i":"01F8528QKNTS6WN5YKC91CHT40","n":"Sanzioni al Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il Comando di Polizia Municipale di Budrio si occupa delle sanzioni amministrative e della riscossione dell’importo dovuto.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi emessi per sanzioni amministrative e pagare le somme previste;</li>\n  <li>ricevere avvisi di ingiunzione di pagamento per sanzioni non pagate e procedere al pagamento.</li>\n</ul>\n","i":"01F85294NEBTT2JK141GY8RQK9","n":"Sanzioni amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio offre la possibilità di ricevere un promemoria che ti ricorda la scadenza della carta d’identità, del permesso di soggiorno e ti avvisa per il ritiro della tessera elettorale. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria che ti ricorda la scadenza della carta d’identità, Permesso Soggiorno ;</li>\n  <li>pagare il diritto  per l’emissione della carta di identità.</li>\n</ul>\n","i":"01F85288BVBHJ4RH2FN68653YQ","n":"Avviso scadenza documenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi integrativi Scolastici e Sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi integrativi Scolastici e Sociali.</li>\n</ul>\n","i":"01EZCF99SD1SDRWH77REST9T0Z","n":"Pagamenti per Servizi integrativi scolastici e sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio, tramite il sito del Comune, permette ai cittadini di inviare segnalazioni geolocalizzate, con possibile trasmissione di allegati, in maniera puntuale e precisa.\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere gli aggiornamenti sulle segnalazioni inoltrate.</li>\n</ul>\n","i":"01F852994ETW4AB92XD9ZMH6G3","n":"Segnalazioni","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Budrio","st":"BUDRIO"}