{"fc":"00465640100","o":"Comune di Casarza Ligure","s":[{"d":"<p>Il servizio di avviso scadenza accertamento - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CJWJYF07XRKJSNQ40A3MRA","n":"Avviso scadenza accertamento - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CHHFEDM24WAFF7KF63VT3Q","n":"Avviso scadenza accertamento - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CG74RB2RJWHSECQKYTNWXK","n":"Avviso scadenza accertamento - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CJ7K92T94DKZSXRBG83BKN","n":"Avviso scadenza accertamento IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Altre entrate dell’Ente ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CK85WQSSXVJBXY3P5QS0M3","n":"Avviso scadenza documento - Altre entrate dell'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CJFQ0GR8VZM3X3FJRVNFKS","n":"Avviso scadenza documento - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CGJC9D83XHP8HEZJN8DCVW","n":"Avviso scadenza documento - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento informativo IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CHWNWRVVDDV07ST6HG9SJP","n":"Avviso scadenza documento informativo IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento ordinario - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CFSB6XTTS3S4KYNDYVTSKS","n":"Avviso scadenza documento ordinario - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CK0PNRV1VPPFVET6G674WF","n":"Avviso scadenza ingiunzione - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CHNZ4ABTNEJ9WXFBW5QQM0","n":"Avviso scadenza ingiunzione - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CGE7GFTX5PBD38M5RMAF6H","n":"Avviso scadenza ingiunzione - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CJBZP67V25MQ2NSVJH181D","n":"Avviso scadenza ingiunzione IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione TASI ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CK4QE6BAEVM7FC5T251GNH","n":"Avviso scadenza ingiunzione TASI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CJRR349XX25Y8R2BXD82R9","n":"Avviso scadenza sollecito - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CHAN32PD19ZPG2M79MG8H9","n":"Avviso scadenza sollecito - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CJ49E94ZPJ4VJDANAEWAG2","n":"Avviso scadenza sollecito IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito di pagamento - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G2CG3TM1D5098KR5HK021KB1","n":"Avviso scadenza sollecito di pagamento - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai effettuare il Calcolo IMU per l’immobile posseduto nel Comune di Casarza Ligure.</p>\n\n<p>Per info contattare il numero di telefono indicato nella sezione contatti o scrivere alle mail indicate.</p>\n","i":"01FMRYGFM8RD6N3NJE1RAH99XD","n":"Calcolo IMU","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi Comune di Casarza Ligure.</p>\n\n<p>Tramite IO potrai pagare  l’Avviso di Accertamento IMU - PAGOPA che ti è stato notificato dal Servizio Tributi.</p>\n\n<p>Per info telefonare allo 0185469832 o scrivere una mail a</p>\n\n<p>tributi@comune.casarza-ligure.ge.it</p>\n\n<p>o PEC a</p>\n\n<p>protocollo.casarza-ligure@pec.it</p>\n","i":"01EV6SWQCDJC2RE9ZH3JRGK5KT","n":"Pagamento Accertamento IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio assistenza sociale rende disponibile il pagamento dell’ Assistenza Domiciliare attreverso la piattaforma Pago PA</p>\n\n<p>Per informazioni rivolgersi al Servio Assistenza sociale al numero 0185469835</p>\n\n<p>o alla mail</p>\n\n<p>servizi.sociali@comune.casarza-ligure.ge.it</p>\n","i":"01FMRZTF0P42S51XEWVFGZXZ1Z","n":"Pagamento Assistenza Domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Anagrafe Comune di Casarza Ligure.</p>\n\n<p>Tramite IO potrai pagare  i diritti per l’emissione della CIE</p>\n\n<p>Per info telefonare allo 0185469850 o scrivere una mail a</p>\n\n<p>anagrafe@comune.casarza-ligure.ge.it</p>\n\n<p>o PEC a</p>\n\n<p>protocollo.casarza-ligure@pec.it</p>\n","i":"01FC2VBG2VJWH7EZMB2ACK77R6","n":"Pagamento Emissione CIE","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi Comune di Casarza Ligure.</p>\n\n<p>Tramite IO potrai pagare  l’Ingiunzione IMU PAGOPA che ti è stata notificata dal Servizio Tributi.</p>\n\n<p>Per info telefonare allo 0185469832 o scrivere una mail a</p>\n\n<p>tributi@comune.casarza-ligure.ge.it</p>\n\n<p>o PEC a</p>\n\n<p>protocollo.casarza-ligure@pec.it</p>\n","i":"01EZRV8QKRMQ2ACJARD0G3DYD6","n":"Pagamento Ingiunzione","q":1,"sc":"LOCAL"},{"d":"\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>pagare  i diritti del servizio SUAP</li>\n</ul>\n\n","i":"01F4GSC7VP8Q8TJJ1PJG6THBC5","n":"Pagamento Pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Polizia Locale Comune di Casarza Ligure.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>pagare  il verbale  che ti è stato notificato.</li>\n</ul>\n","i":"01FMRY8646XYG9VT1JSCSQ40DD","n":"Pagamento Verbali Polizia Locale","q":1,"sc":"LOCAL"},{"d":"\n<p>Tramite App IO potrai :</p>\n<ul>\n  <li>effettuare il pagamento elettronico tramite la procedura PAGO PA per  il\nPagamento canone unico patrimoniale.</li>\n</ul>\n\n","i":"01FMPPWCZJN1BH1XN0NCF9B54W","n":"Pagamento canone unico patrimoniale ","q":1,"sc":"LOCAL"},{"d":"\n<p>Tramite App IO potrai effettuare il pagamento elettronico  per  i pasti a domicilio anziani.</p>\n\n<p>Per ogni comunicazione o richiesta di assistenza si può contattare i Servizi Sociali ai numeri indicati nella scheda.</p>\n","i":"01FMS0464CAETZY135GZ88YF8X","n":"Pagamento pasti a domicilio anziani","q":1,"sc":"LOCAL"},{"d":"\n<p>Tramite IO puoi pagare il Servizio Pagamento trasporto scolastico!</p>\n\n","i":"01F1FPJ092PFAAYGM77ZYHK04Y","n":"Pagamento trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO puoi prendere un appuntamento con il servizio tributi seguendo la procedura indicata al seguente link</p>\n\n<p>https://www.halleyweb.com/c010011/po/po_login.php</p>\n\n","i":"01EZRV9C6WEJ3N1FSTWZ98PAFF","n":"Sevizio prenotazione appuntamento Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi Comune di Casarza Ligure.</p>\n\n<p>Tramite IO potrai pagare  l’Avviso di pagamento TARI che ti è stato inviato dal Servizio Tributi.</p>\n\n<p>Per info telefonare allo 0185469832 o scrivere una mail a</p>\n\n<p>tributi@comune.casarza-ligure.ge.it</p>\n\n<p>o PEC a</p>\n\n<p>protocollo.casarza-ligure@pec.it</p>\n","i":"01FC2W12JYBTQNT6H9X1PMMKGA","n":"Tributi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Casarza Ligure","st":"CASARZA LIGURE"}