{"fc":"00483730180","o":"Comune di Casei Gerola","s":[{"d":"<p>Il servizio Comunicazioni Biblioteca offre al cittadino la possibilità di essere informato in merito agli orari e alle iniziative della Biblioteca Comunale Roberto Gatti\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulle iniziative organizzate dalla Biblioteca;</li>\n  <li>ricevere avvisi in merito alla variazione dei giorni e degli orari di apertura.</li>\n</ul>\n","i":"01FNB696V1MKF4YG47BX14EWKP","n":"Comunicazioni Biblioteca","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni  Refezione Scolastica offre al cittadino la possibilità di essere informato in merito al servizio mensa scolastica.\nTramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulle variazioni del servizio mensa scolastica;</li>\n  <li>ricevere avvisi in merito alle tariffe e ai pagamenti del servizio di refezione scolastica.</li>\n</ul>\n","i":"01FNB6GKM07ZH3E4YZAQ9ECWKE","n":"Comunicazioni  Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Ufficio Tributi - IMU, offre al cittadino la possibilità di essere informato in merito alle aliquote e alle scadenze dell’IMU.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulle aliquote da applicare per il calcolo dell’imposta.</li>\n  <li>ricevere avvisi in merito alla variazione delle aliquote e alle scadenze dei pagamenti.</li>\n</ul>\n","i":"01FNB6PKHBZ869QRVZDAVN8H7Y","n":"Comunicazioni Ufficio Tributi - IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Servizi Cimiteriali offre al cittadino la possibilità di essere informato in merito agli orari di apertura dei Cimiteri Comunali\nTramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulle celebrazioni/commemorazioni programmate;</li>\n  <li>ricevere avvisi in merito alla variazione delle giornate e degli orari di apertura al pubblico.</li>\n</ul>\n","i":"01FNB6KS39BCFEDV3ZSPPDZSMS","n":"Comunicazioni  Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Ufficio Tributi - TARI offre al cittadino la possibilità di essere informato in merito alle aliquote e alle scadenze della TARI.\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulle aliquote approvate per l’emissione delle bollette TARI;</li>\n  <li>ricevere avvisi in merito alla bollettazione e alle scadenze dei pagamenti.</li>\n</ul>\n","i":"01FNB6SHVGVF2WTEBZVPKFP9H8","n":"Comunicazioni Ufficio Tributi - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01EY3AYJ4K147CG1VD748B2EYB","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Servizi Sociali offre al cittadino la possibilità di essere informato sulle iniziative del Comune in merito ai servizi forniti.\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulle iniziative organizzate dal Comune;</li>\n  <li>ricevere avvisi in merito ai pagamenti dei servizi fruiti.</li>\n</ul>\n","i":"01FNB6DVW099K4BEKD3MMBWY6A","n":"Comunicazioni Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Servizi Lavori pubblici offre al cittadino la possibilità di essere informato in merito all’esecuzione di lavori pubblici\nTramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sulla durata dei lavori previsti;</li>\n  <li>ricevere avvisi in merito all’esecuzione di lavori nella tua zona</li>\n</ul>\n","i":"01FNB6XC8EP3DS3ZFMDRFH3PA0","n":"Comunicazioni Servizi Lavori pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Trasposro scolastico offre al cittadino la possibilità di essere informato in merito al servizio di trasporto alunni.\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulle variazioni del calendario del trasporto scolastico</li>\n  <li>ricevere avvisi in merito alle tariffe e ai pagamenti del servizio di trasporo scolastico.</li>\n</ul>\n","i":"01FNB6ZXQAXY8W39T0V2C69E2S","n":"Comunicazioni Servizio Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01EY3AXA1H8JDPC1C6Y7AAV064","n":"Anagrafe","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Casei Gerola","st":"CASEI GEROLA"}