{"fc":"00485240188","o":"Comune di Lungavilla","s":[{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a:</p>\n\n<ul>\n  <li>Apertura (sia on line che da back office) di pratiche di immigrazione, emigrazione, variazione di indirizzo e cambi di stato significativi (in particolare quello di chiusura del procedimento).</li>\n  <li>Scadenza della carta di identità o dei documenti di soggiorno.</li>\n  <li>Disponibilità on line di un certificato anagrafico (con timbro digitale).</li>\n  <li>Ritiro della tessera elettorale (o adesivo elettorale).</li>\n</ul>\n","i":"01FG8ZAK8P1YE1CYDY5XET4E8V","n":"Servizi demografici","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a:</p>\n\n<ul>\n  <li>Scadenza di una rata di pagamento</li>\n</ul>\n","i":"01FG90R081B8476EV9KQRV9MXT","n":"Tassa occupazione spazi - TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n\n<p>-ricevere avvisi sul cambio di stato di una pratica</p>\n","i":"01FG91G5NH52T37Q3BPVBTW9JC","n":"Procedimenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti CU, presso l’ufficio personale.</p>\n","i":"01FG91RH5AXEM0711Q6YZ1QNG5","n":"Disponibilità della CU per i dipendenti dell'ente","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a:</p>\n\n<ul>\n  <li>Scadenza di una rata di pagamento dei servizi.</li>\n  <li>Solleciti di pagamento.</li>\n  <li>Avvenuta iscrizione ai servizi on line.</li>\n  <li>Apertura delle iscrizioni ai servizi on line.</li>\n  <li>Accettazione delle domande di accesso alle graduatorie.</li>\n  <li>Avvisi generici.</li>\n</ul>\n","i":"01FG8YKR58WDB77CSH4KMF6NFD","n":"Servizi di notifica pratiche","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute.</p>\n","i":"01FG8ZM9NHYE8WKG8AK40PMD29","n":"Servizio notifica pratiche tributarie - IMU","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a:</p>\n\n<ul>\n  <li>Scadenza di una rata di pagamento</li>\n</ul>\n","i":"01FG910M7T2PHMZTW2B0HEXZYQ","n":"Pubblicità e affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica .\nTramite IO potrai:\n-ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata</p>\n","i":"01FG929TNQ9RM06ZKC4S1D3ZXM","n":"Richiesta integrazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01EYQJCPVKQVYR3DP08HZ5EZ10","n":"Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute.</li>\n</ul>\n","i":"01FG90HGR2Y363AZCQ0QYT6TP4","n":"Servizio notifica pratiche tributarie - TARI","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Lungavilla","st":"LUNGAVILLA"}