{"fc":"00492250923","o":"Comune di Villa San Pietro","s":[{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. \nTramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FN3J0B6CWH5SDG5KQGV3FTX0","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. \nTramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FN3HWWSM6KD7N10QE4GVV3R9","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. \nTramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FN3HSEE2YP3GMSZX7DFCKDPY","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici, invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FN3J3VCJYKWMVSKGNW1FZEBF","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FN3J6TT00AB5K1QPNZXE0A21","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</li>\n</ul>\n","i":"01FN3J9HD9D26ZW48T7NC0D2X1","n":"Invito ai comunitari per iscriversi alle liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe ti invia informazioni di ambito anagrafico. \nTramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FN3H6CE4N8XT13ZBWKP592DT","n":"Servizio Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale  ti invia informazioni di ambito elettorale. \nTramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FN3HG1VT425BFNBB2K32J51V","n":"Servizio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile  ti invia informazioni sullo Stato civile. \nTramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FN3HN5HZ02D1CFKBJTF31Y3V","n":"Servizio Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avvisa il titolare della pratica di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYTWVHZZM04GTVSNN5B88JSZ","n":"avviso scadenza carta di identità","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villa San Pietro","st":"VILLA SAN PIETRO"}