{"fc":"00508910049","o":"Comune di Valloriate","s":[{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FNE12HY3CEEV4ZZ36Z4C6WRP","n":"Concessioni Cimiteriali -  Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio invia comunicazioni per ritirare la  Tessera Elettorale presso gli Uffici Comunali nel normale orario di apertura al pubblico.</p>\n","i":"01FG19QPVK5MCB0JZVC8YSQY32","n":"Tessera elettorale - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Avviso ai cittadini residenti per comunicare una calamità atmosferica.</p>\n","i":"01EZ4Q5MYZQ5KGSX1GBY1EQK2V","n":"Comunicazioni ai cittadini residenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla TARI.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FNE1D6JDWQ8HAGVR1R56B2WZ","n":"TARI - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’ IMU.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FNE1HSEMQYCDQBEBRZKRSBPN","n":"IMU - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EY37P7396M9ZGCM8MYDXSNCT","n":"Avviso scadenza Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti informa sulla scadenza per l’inserimento nell’Albo Scrutatori.</p>\n","i":"01FG19WJ2M2F6NNP7AETMV7AFW","n":"Albo Scrutatori di Seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FG1A242927BAQ525JHAAG7VF","n":"Albo Presidenti di Seggio - Avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Valloriate","st":"VALLORIATE"}