{"fc":"00541880951","o":"Comune di Busachi","s":[{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</li>\n</ul>\n","i":"01FM4KCGY1CTHDBXEZPD7WBM3M","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</li>\n</ul>\n","i":"01FM4JX59S5ND7C67QGGCPR630","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche di Stato civile.</li>\n</ul>\n","i":"01FM4K8PM4T7Z3T0ZB2RG8G88K","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</li>\n</ul>\n","i":"01FM4M7J153ERCR94RT4RTPS5A","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Oneri di urbanizzazione ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZM1AQRAY1ZMRW06B4GP3423","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</li>\n</ul>\n","i":"01FM4KGY1MW9Y9M073TD6Z0DQE","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO, potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma, modifica o disdetta del tuo appuntamento.</li>\n</ul>\n","i":"01FM4KVWW8HVAZ3P8TPJAV0MNM","n":" Avviso prenotazione con gli uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</li>\n</ul>\n","i":"01FM4M2K5TS8DVX0KCK0XS654W","n":"Invito ai 17enni stranieri per richiesta cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi su scrutatori, presidenti e giudici popolari.</li>\n</ul>\n","i":"01FM4KNR650P3DMW0RQM1P4PFJ","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Oneri cimiteriali e lampade votive ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZR7RAV9H4AC75A5Z76EPDW5","n":"Oneri cimiteriali e lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avvisa il titolare della pratica di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01F014YMDGXRDZE8GRVVBSERDG","n":"Servizi Demografici - Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</li>\n</ul>\n","i":"01FM4K3R8TBVWJY3W81DAPJV45","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Busachi","st":"BUSACHI"}