{"fc":"00540670239","o":"Comune di San Giovanni Ilarione","s":[{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i servizi di Accesso agli Atti direttamente dal Sito e dalla app del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FQ1D54CHJ308BRYATQK2KW9W","n":"Accesso agli Atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7Y1GX9593MMVZWDEXTQY8Z","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione  degli appuntamenti permette di prenotare  un appuntamento con gli uffici comunali dal Sito o dall’ app del Comune.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma, modifica o disdetta del tuo appuntamento.</li>\n</ul>\n","i":"01FQ1D8ME9HVP6NQE6C25WKCKT","n":"Avviso prenotazione con gli uffici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Avvocatura civica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio Avvocatura civica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR3D04D5V74VC955N78E37MT","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Evento e Manifestazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicato un nuovo evento, una manifestazione, o altre \niniziative da parte dell’Amministrazione</li>\n</ul>\n","i":"01FQ1D8A91H4PH8BATK4WK1NZR","n":"Comunicazioni Eventi e Manifestazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di Polizia Locale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Polizia Locale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQW76GVC305D0NT6B4XV3Q4E","n":"Corpo di Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Cultura, Religioni, Pari opportunita’, Sport, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Cultura, Religioni, Pari opportunita’, Sport dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYXVJPVAFWMZXDXWMPNNARJ","n":"Cultura, religioni, pari opportunita', sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Demografici Elettorali e Statistici permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Demografici Elettorali e Statistici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXHATTGQZPZ60Z2Q2S232GW","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Locazione locali e impianti, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici che si occupano di Locazione locali e impianti dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR062C0SDRSWRCNCNT6PJ8P5","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Patrimonio, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Patrimonio. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR87A4HFK0SQTCK11GFFKS4Z","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYJ8ECM38K0V5SQJ63J4AX7","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i servizi del Comando di Polizia Locale direttamente dal Sito e dalla app del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n\n","i":"01FQ1D4GRQ95ST24GDHF7V880A","n":"Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria Generale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Ragioneria Generale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQWDMVQ5VZ7Z03SXEAMZVE01","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i servizi scolastici del Comune direttamente dal Sito e dalla app del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni e rimanere aggiornato sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FQ1D2B2AH8QTMZ9VGM0ZASDF","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette al Cittadino di ricevere aggiornamenti sulle pratiche riguardanti i Servizi Sociali, presentate  direttamente dal Sito e dalla app del Comune. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n\n","i":"01FQ1D3YX4S6WXD36PCB2CBM53","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQZ8J7DFDMZNKHZDJ6T8ZWZZ","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi idrici, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Servizi idrici. Tramite IO potra ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR15SM5WECDKPQHV55QEWA59","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i servizi dell’Ufficio Anagrafe direttamente dal Sito e dalla app del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n\n","i":"01FQ1D5SWHD9YSB52C2E51X09C","n":"Servizio  Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i servizi dell’Ufficio Elettorale direttamente dal Sito e dalla app del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n\n","i":"01FQ1D60JW97Y5K5FHNTZVWCT2","n":"Servizio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notizie e Comunicazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando o altre comunicazioni ufficiali da parte dell’Amministrazione.</li>\n</ul>\n","i":"01FQ1D7B2KXPA5330CQ5KMRH4Y","n":"Servizio Notizie e Comunicazioni","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette al Cittadino di ricevere aggiornamenti sulle pratiche riguardanti i servizi dell’Ufficio Tributi, presentate  direttamente dal Sito e dalla app del Comune. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FQ1D37MTBDNFJ23VQX7X78QR","n":"Servizio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i servizi di Stato Civile direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Il servizio permette al Cittadino di ricevere aggiornamenti sulle pratiche riguardanti i servizi di Stato Civile, presentate  direttamente dal Sito e dalla app del Comune. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n\n","i":"01FQ1D3KEK29151RJDVKW6AJCT","n":"Servizio di Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sportello Digitale permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla app del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica;</li>\n  <li>ricevere messaggi e comunicazioni sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01FQ1D7S2JZHMM9Y4H94ZG1K9N","n":"Sportello Digitale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXV733P34TKKH7WWDAMNAM5","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Sviluppo economico, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Sviluppo economico. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR0RH35GKZJ48FT6F2CR6S7H","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con i Tributi dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR2MR16RY1HZAQ8DC698YYGF","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQY312PV3116RX0KVRWM11VC","n":"Tutela ambientale, sanita' e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Varie, permette di ricevere notifiche relative ai servizi digitali che hanno attinenze varie (non incluse in altri servizi dell’Ente). Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR9KCQX0TCVBHQEKCGZCCYKP","n":"Varie","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Giovanni Ilarione","st":"SAN GIOVANNI ILARIONE"}