{"fc":"00556230282","o":"Comune di Abano Terme","s":[{"d":"<p>Il servizio di pagamento per Asilo Nido Monterosso-Rette di frequenza,  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Rette di frequenza Asilo Nido Monterosso</li>\n</ul>\n","i":"01FR2NAY2C2BJKGNHF2SJ4YQ1A","n":"Asilo Nido Monterosso-Rette di frequenza ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per Asilo Nido Prati-Rette di frequenza,  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Rette di frequenza Asilo Nido Prati</li>\n</ul>\n","i":"01FR2NACX9WWCN00VSJP118C29","n":"Asilo Nido Prati-Rette di frequenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i canoni di locazione/concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei canoni di locazione/concessione.</li>\n</ul>\n","i":"01FR2NDNNDBK4TQVMWNHN5S5QM","n":"Canoni di Locazione/Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, in collegamento con il servizio web di Municipio Virtuale, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>comunicazione redazionale del Comune;</li>\n  <li>allerta protezione civile;</li>\n  <li>segnalazioni ed emergenze.</li>\n</ul>\n","i":"01FBQ11NSEQT8Y45TEHY5JGTW4","n":"INFORMAZIONI AL CITTADINO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ““Municipio Virtuale””, in collegamento con il servizio web, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>disponibilità del certificato anagrafico richiesto;</li>\n  <li>aggiornamento sullo stato di avanzamento di un istanza presentata al Comune.</li>\n</ul>\n","i":"01FBQ111PBN5PMSR4X0C8XNSP5","n":"MUNICIPIO VIRTUALE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del trasporto scolastico</li>\n</ul>\n","i":"01FR2NC4QWJA6TWYG3E0ZK2DXZ","n":"Pagamento trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le violazione al CDS offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle violazione al CDS.</li>\n</ul>\n","i":"01FR2NCT2FNANBHBN1GS2CNRKD","n":"Pagamento violazione al CDS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi anagrafe offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti di segreteria</li>\n</ul>\n","i":"01F21CPSDKNN0BPEDV13HGTJSF","n":"SERVIZI ANAGRAFE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate TARI</li>\n  <li>Effettuare il pagamento della TARI</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FG6RHYW95MS506786TQVHWD8","n":"Servizio Tributi - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’utilizzo impianti sportivi  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dell’utilizzo impianti sportivi</li>\n</ul>\n","i":"01FR2NBKC1JBX92S83Z1E83ZKY","n":"Utilizzo impianti sportivi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Abano Terme","st":"ABANO TERME"}