{"fc":"00556750131","o":"Comune di Malgrate","s":[{"d":"<p>Servizio di pagamento per l’assistenza in casa delle persone anziane o diversamente abili. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","i":"01FK0J0MQJGVAJVXSKGQNX5ESK","n":"Servizio assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Spese per il rilascio del documento di identità elettronico.</p>\n","i":"01FK0J1SH7K7ZM3CTN5QW1KH7K","n":"Emissione carta d’identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","i":"01EYX9VKXG7Y71YW6RDJTGJWMG","n":"Pagamenti per servizi demografici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","i":"01EYX9W6ZRM8AJE2E430WH6CM8","n":"Violazione codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per la consegna giornaliera dei pasti alle persone anziane o diversamente abili.</p>\n","i":"01FK0J0WGP40MDPA68TB47A631","n":"Pasti a domicilio","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per l’utilizzo temporaneo di impianti sportivi.  Se il Comune di tuo interesse richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","i":"01FK0J2NX0QKMBP5DC2KK1W45H","n":"Utilizzo impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Scegliendo questa tipologia di dovuto è possibile pagare l’iscrizione all’asilo nido. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","i":"01FK0J18DW8GM77NE10NDTHSAZ","n":"Rette asilo nido","q":1,"sc":"LOCAL"},{"d":"<p>Copia degli atti e documenti.</p>\n","i":"01FK0J212XWPYZPDVZ5HH4GJ95","n":"Diritti copia atti e documenti","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per l’utilizzo di sale e spazi comunali. Se il Comune di tuo interesse richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","i":"01FK0J29VFQ60DE5Z3PKRCSHV5","n":"Utilizzo sale e spazi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Iscrizione a corsi e laboratori per giovani, adulti e anziani (ad esempio i corsi dell’Università Età Libera, corsi musicali, laboratori artistici e teatrali, ecc.)</p>\n","i":"01FK0J1H31BD25XT39K0BMN4GD","n":"Iscrizione corsi e laboratori per giovani, adulti e anziani","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Malgrate","st":"MALGRATE"}