{"o":"Comune di Taceno","fc":"00568130132","s":[{"i":"01EZ7XX01B33V32A3A6RWBDQ3Q","n":"Canoni di concessione/Locazione su beni, terreni, edifici comunali","d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. <br />\nTipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","sc":"LOCAL","q":1},{"i":"01FM5295H0QGBS8CVEFY99T9C4","n":"Pagamenti per Servizi Demografici","d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>è possibile pagare i seguenti servizi: segreteria, anagrafe, stato civile, elettorale, toponomastica e statistica.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FM52CTFX6SFMAQ49AC9KMVMZ","n":"Diritti di segreteria/istruttoria pratiche SUE","d":"<p>Tramite App IO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</p>\n","sc":"LOCAL","q":1},{"i":"01FM52A7AY6J02T9SGW9DC79WP","n":"Autorizzazioni e Concessioni idrauliche","d":"<p>Il servizio consente i pagamenti relativi ad autorizzazioni e concessioni  rilasciate a privati ed Enti Pubblici per interventi su corsi d’acqua demaniali o in zone del demanio idrico, oppure per l’occupazione di aree del demanio idrico e/o di sue pertinenze.</p>\n","sc":"LOCAL","q":1},{"i":"01FM52B9X4AYGC0B8BYCTSFY5N","n":"Servizio refezione scolastica","d":"<p>Tramite App IO è possibile pagare i pasti erogati dalla mensa scolastica. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","sc":"LOCAL","q":1},{"i":"01FM52F72Z97D7YJGPB9PGPCN0","n":"Diritti di accesso agli atti, riproduzioni, estratti, visure","d":"<p>Tramite App IO è attivo il servizio di pagamento relativo alla visione e/o rilascio di copie di documenti.</p>\n","sc":"LOCAL","q":1},{"i":"01FM529EKDAWHYASY0VWT90C0Q","n":"Richiesta servizi cimiteriali","d":"<p>Tramite App IO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali: le operazioni di sepoltura, cremazione, esumazione ed estumulazione e al patrimonio cimiteriale, quali: la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti.</p>\n","sc":"LOCAL","q":1},{"i":"01FM52C6V5008TWC3ANPP0N7HA","n":"Altri servizi per anziani","d":"<p>Tramite App IO  è possibile pagare servizi vari per anziani e persone con disabilità.</p>\n","sc":"LOCAL","q":1},{"i":"01FM52CJNF484PT74BMVRD7H05","n":"Diritti di segreteria/istruttoria pratiche SUAP","d":"<p>Tramite App IO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUAP - Sportello Unico Attività Produttive.</p>\n","sc":"LOCAL","q":1},{"i":"01FM52D7HY707D8SVEEWFGR2V6","n":"Contributo di costruzione","d":"<p>Servizio di pagamento relativo al titolo abilitativo che consente di compiere attività edilizie. Il contributo di costruzione si compone di due voci di costo: oneri di urbanizzazione e costo di costruzione. Il servizio richiede l’inserimento del numero della marca da bollo precedentemente acquistata.</p>\n","sc":"LOCAL","q":1},{"i":"01FM52DM3ZKV3DTV473253ZHS6","n":"Imposta di bollo virtuale","d":"<p>Tramite App IO potrai pagare l’acquisizione di una o più marche da bollo virtuali. Tramite questo servizio l’Amministrazione comunale permette di fornire al cittadino, un’impronta dello stesso documento che viene associata ad un identificativo univoco del bollo digitale.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Taceno","st":"TACENO"}