{"fc":"00562720375","o":"Comune di Monghidoro","s":[{"d":"<p>Il servizio Aggiornamento stato istanze offre la possibilità di gestire gli avvisi legati ad uno step di avanzamento di un’istanza presentata per l’iscrizione o la rinuncia a un servizio a domanda individuale attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni relative all’ accettazione, ammissione, inserimento, rifiuto di un servizio sociale.</li>\n</ul>\n","i":"01FNXG7AA9BSXAXYMJKY5SJH5S","n":"Aggiornamento stato istanze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni alla cittadinanza offre la possibilità di gestire avvisi rivolti a tutta o parte della cittadinanza attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi generici per la cittadinanza (es. bonus, annunci istituzionali ecc.).</li>\n</ul>\n\n","i":"01FNXPYBRCYW57KBNBSH9V0B3M","n":"Anagrafe - Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ritiro tessere elettorale offre la possibilità di gestire gli avvisi di ritiro della tessera elettorale attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per la scadenza della tessera elettorale.</li>\n</ul>\n","i":"01FNXPYTRJBJ880XYD7X5KMXJX","n":"Anagrafe - Ritiro Tessere Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Scadenza carta di identità offre la possibilità di gestire gli avvisi di pagamento per il rinnovo della carta di identità attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per la scadenza della carta di identità</li>\n  <li>gestire il pagamento per il rinnovo della carta di identità.</li>\n</ul>\n","i":"01FNXPN2YCWHCZAC0TKHPM4E6B","n":"Anagrafe - Scadenza Carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Scadenza Permesso di soggiorno offre la possibilità di gestire gli avvisi di scadenza per il permesso di soggiorno attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per la scadenza del permesso di soggiorno.</li>\n</ul>\n","i":"01FNXPXM3RY6MQ8DHPS5KGNDMC","n":"Anagrafe - Scadenza Permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Svolgimento operazioni di voto offre la possibilità di gestire gli avvisi per le informazioni sullo svolgimento delle operazioni di voto e simili attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni per le operazioni di voto.</li>\n</ul>\n","i":"01FNXPZ541K3M14T6S6SNG7R8F","n":"Anagrafe - Svolgimento operazioni di voto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso di pagamento offre la possibilità di gestire gli avvisi di  pagamento per una bolletta/fattura relativa ai servizi alla persona attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso sintetico di emissione di una bolletta/fattura relativa ad un servizio a domanda individuale (mensa scolastica, servizio scolastico, trasporto scolastico ecc.).</li>\n</ul>\n","i":"01FNXG4WKKCS9EJC2XWJ8JQTGQ","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Promemoria ricarica offre la possibilità di gestire gli avvisi relativi al saldo del borsellino virtuale di un servizio che riguarda il servizio alla persona attraverso l’app.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria di una scadenza di un servizio a domanda individuale prepagato, ad es. un servizio di refezione.</li>\n</ul>\n","i":"01FNXG65V6V2NCD3ECVWJ1ACRJ","n":"Promemoria ricarica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni offre la possibilità di gestire avvisi rivolti a comunicazioni dell’area servizi alla persona attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni relative alle iscrizioni o riunioni;</li>\n  <li>ricevere comunicazioni relative agli avvisi di pubblicazione graduatorie o altre comunicazioni urgenti.</li>\n</ul>\n","i":"01FNXG7VMYE5XNF685KCWEJXDM","n":"Servizio Comunicazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sollecito pagamento post scadenza offre la possibilità di gestire gli avvisi di sollecito di un pagamento rivolta all’area servizi alla persona attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di sollecito per una bolletta/fattura scaduta per la quale non risulta sia stato effettuato il pagamento (mensa scolastica, servizio scolastico, trasporto scolastico ecc.).</li>\n</ul>\n","i":"01FNXG6PPQN7XPC0YRR7ASVQVC","n":"Sollecito pagamento post scadenza","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Monghidoro","st":"MONGHIDORO"}