{"fc":"00579560160","o":"Comune di Villa d'Almè","s":[{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FM5GM1YSXKNC4R9BES6NPQW3","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FM5GGZMWJM724AAQF5Q2NAH5","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FM5FK89HJ8VDSH7RBEZ34CEP","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO puoi ricevere informazioni utili per l’iscrizione ai centri estivi e gioco.</p>\n","i":"01FM73360A45FVDE7YMJAEJEJX","n":"Centri Estivi e Centri Gioco","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FM5GDY9F09EC1S8SHFBZQGMN","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Possibilità di effettuare pagamenti relativi ai diritti per separazioni e divorzi</p>\n","i":"01FM72ZH3QCTAWEV6F154PKZRW","n":"Diritti separazioni e divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Possibilita’ di effettuare il pagamento per il rilascio della carta d’identità elettronica</p>\n","i":"01FM72NPM966PA2D1Z8TTP9G8H","n":"Emissione carta d'identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FM5H0XF5DAW62ECPJGTB0GS9","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FM5SP3Q2WJGRVWFAZG5F7JRJ","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FM5SJQ4EYFJEY2SZ2DZ6ZEEM","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Possibilità di effettuare il pagamento per l’iscrizione alla mensa scolastica</p>\n","i":"01FM72QH8XH7SVSNEYVKP8DJFH","n":"Mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FM5G21FT0AWDKD65AYQXAJCB","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FM5G58Z1YX4PSVBADXC9PTE2","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FM5G8PHYK1CPVTV05RX4GPW5","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO hai la possibilità di effettuare i pagamenti attesi degli oneri di urbanizzazione.</p>\n","i":"01FM72MJWNG7MJQW3SBW7MD7VM","n":"Oneri di Urbanizzazione - Pagamenti attesi","q":1,"sc":"LOCAL"},{"d":"<p>Prenotazione appuntamenti.\nÈ possibile prenotare un appuntamento con gli uffici comunali, variare la prenotazione e verificare lo stato del proprio appuntamento.</p>\n","i":"01EZJ27V0Z6BJY00N9E91WQM7M","n":"PRENOTAZIONE APPUNTAMENTO","q":1,"sc":"LOCAL"},{"d":"<p>Possibilità di effettuare il pagamento per l’iscrizione al servizio pre e/o post scuola</p>\n","i":"01FM72T3T9DV0XY2S6D8179ZYK","n":"Pre-post scuola","q":1,"sc":"LOCAL"},{"d":"<p>Sistema di segnalazione tra cittadino ed ente pubblico.</p>\n","i":"01EZJ28PQPZTMA4VP9QYQAPXZG","n":"SEGNALAZIONI","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni relative ai servizi cimiteriali del cimitero di Bruntino</p>\n","i":"01FM72Y9XVCCDTHFK33QFWCPBE","n":"Servizi  cimitero bruntino","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO puoi ricevere informazioni utili per l’iscrizione al servizio Spazio Compiti.</p>\n","i":"01FM72TZVB0EVQ9G6DHA6SSYVB","n":"Servizio Spazio Compiti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO puoi effettuare il pagamento iscrizione trasporto scolastico.</p>\n","i":"01FM72HEQ46SRCCBYFE0DERYY7","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Possibilità di effettuare il pagamento dei diritti per l’utilizzo delle sale comunali</p>\n","i":"01FM731QB5F487QD2EZY612Q8R","n":"Utilizzo sale comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villa d'Almè","st":"VILLA D'ALMÈ"}