{"fc":"00584640486","o":"Comune di Montemurlo","s":[{"d":"<p>Il servizio di pagamenti dei canoni locazione impianti sportivi  offre la possibilità di gestire i pagamenti direttamente attraverso l’app  oltre alle normali modalità di pagamento già previste.</p>\n","i":"01EZDDYJDJNHND7TT8RQH3TKT1","n":"CANONE LOCAZIONE IMPIANTO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per la Celebrazione di Matrimoni offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento per la Celebrazione Matrimoni</li>\n</ul>\n","i":"01FN635CR6ZBZVCTQKS7DWJ98V","n":"Celebrazione Matrimoni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento dei Costi di Costruzione offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Costi di Costruzione.</li>\n</ul>\n","i":"01FK31P8S5A4558NBRJ9HDC6Z5","n":"Costi di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento dei Diritti Carta di Identità offre la possibilità di gestire i pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>Diritti Carta di Identità</li>\n</ul>\n","i":"01FN62W5KRV1RD5CAFM43C5YRR","n":"Diritti Carta di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento dei Diritti di Segreteria Anagrafe offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>Diritti di Segreteria Anagrafe</li>\n</ul>\n","i":"01FN63CXNYXSPA90PDZ5CHNWCN","n":"Diritti Segreteria Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento dei Diritti di Segreteria Urbanistica offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>Diritti di Segreteria Urbanistica.</li>\n</ul>\n","i":"01FK2XV61V5ZFDV52JA1JTRXH5","n":"Diritti di Segreteria Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento degli Oneri Verdi offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Oneri Verdi</li>\n</ul>\n","i":"01FK3214XYS80PMZ3P0Q1N9APG","n":"Oneri Verdi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento degli Oneri di Urbanizzazione Primaria offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Oneri di Urbanizzazione Primaria</li>\n</ul>\n","i":"01FK3016GKZB06ZPZPGF7EQCKR","n":"Oneri di Urbanizzazione Primaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento degli Oneri di Urbanizzazione Secondaria offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Oneri di Urbanizzazione Secondaria.</li>\n</ul>\n","i":"01FK30Q1H00T0MTNYFA1A2VST2","n":"Oneri di Urbanizzazione Secondaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento del Pre e Post scuola offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>pagamento Pre e Post scuola</li>\n</ul>\n","i":"01FK0C3T82RTSSZK618JSCBF1W","n":"Pre e Post scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento della Refezione Scolastica offre la possibilità di gestire i pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>pagamento Refezione Scolastica</li>\n</ul>\n","i":"01FK0CGXZ2XPA86PM7ADDP52XT","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento delle Rette Asilo Nido Comunale offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>Rette Asilo Nido Comunale</li>\n</ul>\n","i":"01FK2V3TQWENX2VXCBGT0QW6JR","n":"Rette Asilo Nido Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per Rilascio copie atti Urbanistica e Edilizia offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento per il rilascio copie atti Urbanistica e Edilizia</li>\n</ul>\n","i":"01FN63N4CR128HCDPB786X5E4B","n":"Rilascio Copie Atti Urbanistica e Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento delle Sanzioni Amministrative Edilizia e Urbanistica offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>Sanzioni Amministrative Edilizia e Urbanistica</li>\n</ul>\n","i":"01FK30YGWZYN7FQF86GYW69BMJ","n":"Sanzioni Amministrative Edilizia e Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento delle Sanzioni Diverse dal CDS con Spese di Notifica offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>Pagamento Sanzioni Diverse dal CDS con Spese di Notifica</li>\n</ul>\n","i":"01FK2VQRXWSMYBH8CD1JB1VFVD","n":"Sanzioni Diverse dal CDS con Spese di Notifica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Trasporto Scolastico offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>Trasporto Scolastico</li>\n</ul>\n","i":"01FK2TK2GT1468BWDBG73GJ50N","n":"Servizio Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento dei locali attrezzati dell’ufficio sport offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>pagamento locali attrezzati</li>\n</ul>\n","i":"01EZ9RXFBQTW4D9XXYAG8QXQG3","n":"Servizio di Affitto di Locali Attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento delle Violazioni al CDS con Verbale Notificato offre la possibilità di gestire i pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>Violazioni CDS con Verbale Notificato</li>\n</ul>\n","i":"01FK2W1G13TC653K38PC4NWR1B","n":"Violazioni CDS con Verbale Notificato","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montemurlo","st":"MONTEMURLO"}