{"fc":"00605360635","o":"Città di Casavatore","s":[{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FG990WWJJB4BEK0EAVJ8FBXE","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FG9916WZPCE56205A03V88DS","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Acqua e fognatura ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR58TDHAH7EN5PXA5T1HFQRN","n":"Avviso scadenza accertamento - Acqua e fognatura","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5CP2RGK1TNRS2CA6JCN2VS","n":"Avviso scadenza accertamento - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5BX43SDSY8SXVC9TTHRC4S","n":"Avviso scadenza accertamento - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5ACX3FQ217EE0A6EX15BJQ","n":"Avviso scadenza accertamento - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR564JXQPGPJCH3A0XFKQT7E","n":"Avviso scadenza accertamento IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01F1FAJQZW8HAH168FMTJNC58Y","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5B6XNG9HEEY8HDJZ3JNRBQ","n":"Avviso scadenza documento - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento informativo IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR55MD6M7NCBMJ9Z0A9GN9WW","n":"Avviso scadenza documento informativo IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento informativo IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR54EGW5Z02BNRQJZJ75JXD1","n":"Avviso scadenza documento informativo IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento informativo IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR545JE1548XFCHWZM3M1S92","n":"Avviso scadenza documento informativo IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento ordinario - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR59AT48SRWP4TXNVAEVJVHD","n":"Avviso scadenza documento ordinario - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza fattura - Acqua e fognatura ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR58A4X0VDMMC0FH3H4M7BXB","n":"Avviso scadenza fattura - Acqua e fognatura","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Acqua e fognatura ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR592KB15RJJ3E5TKPDYVMF9","n":"Avviso scadenza ingiunzione - Acqua e fognatura","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5CX2NRQHSRRTVZ5344TSWV","n":"Avviso scadenza ingiunzione - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5ATM2J88T7FEDVAAN6SDDF","n":"Avviso scadenza ingiunzione - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5AKP3WQN81JYKJAZECWJC6","n":"Avviso scadenza ingiunzione - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR56F0M7J0XRW4D5GNBFMME1","n":"Avviso scadenza ingiunzione IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Acqua e fognatura ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR58JJP0CRT3BWFXS6QA7RTP","n":"Avviso scadenza sollecito - Acqua e fognatura","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5BP7BT1T3CWQQXDNKQEED5","n":"Avviso scadenza sollecito - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5BD94FFP2KPACG2C0RD8M2","n":"Avviso scadenza sollecito - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR55X20MHAQVCRT36H3E2H4N","n":"Avviso scadenza sollecito IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito di pagamento - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR59HFMGM5Z3VRE8W3BXRQ5K","n":"Avviso scadenza sollecito di pagamento - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FG991GGNK7JYGK6Y6D6NXQ34","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FG991T91ZJ27AETRN8PZ0KDC","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FG99240EDPRNMEVMGZ47HK9P","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FG992DW2VV533H89PT0MV12N","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FG992RAAEZC4W0Q25W3YZGKD","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FG993287VZFJNSAXJJHYXSCZ","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FG993BXEKZ3KWWK387SYJC3V","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"}],"prefix":"Città di ","fn":"Casavatore","st":"CASAVATORE"}