{"fc":"00606530400","o":"Comune di Montiano","s":[{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di avvenuta iscrizione o cancellazione dalle liste elettorali;</li>\n  <li>ricevere comunicazione di cambio di sezione elettorale a seguito di mutazione di residenza;</li>\n  <li>ricevere comunicazione di avvenuta iscrizione o cancellazione all’albo degli scrutatori o dei presidenti di seggio;</li>\n  <li>ricevere comunicazione di apertura delle domande di disponibilità alla nomina come scrutatore in occasione di una tornata elettorale;</li>\n  <li>ricevere comunicazione di nomina come scrutatore o presidente di seggio in occasione di una tornata elettorale.</li>\n</ul>\n","i":"01FNV03JATF1ANB6D1HQZBAA5A","n":"Ufficio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere messaggi di avviso in caso di emergenze, preallarme o allarme di Protezione Civile su criticità ambientali, per le quali è determinante informare tempestivamente i cittadini e raggiungere la maggior parte possibile della popolazione.</li>\n</ul>\n","i":"01FNDHTSEJVK3EPEY5YR3BGXG3","n":" Allerta Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sull’avvenuta consegna della pratica all’Ente.</li>\n  <li>ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</li>\n</ul>\n","i":"01FP7ZVAZXMNKY078SBNF1TV4Y","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni relative agli avvisi di pagamento pagoPA  emessi a tuo nome;</li>\n</ul>\n","i":"01FP88CWMAXDVN5ZB36C4DPPK0","n":"Avvisi di Pagamento pagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze IMU</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FPF8431P4JKWDTTCZ1ANH8A1","n":"Avviso Scadenze IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il contrassegno di sosta e circolazione per disabili è l’autorizzazione che può essere richiesta al Sindaco del proprio Comune di residenza da coloro che si trovano nella condizione di deambulazione impedita o sensibilmente ridotta.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere un avviso all’approssimarsi della scadenza del tuo contrassegno.</li>\n</ul>\n","i":"01FPACJX2436QEZAWMA7SQJ1QS","n":"Contrassegno Sosta e Circolazione per Disabili","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere comunicazioni relative ai servizi di refezione scolastica e trasporto scolastico;</p>\n  </li>\n  <li>\n    <p>ricevere comunicazioni relative all’utilizzo delle cedole librarie;</p>\n  </li>\n  <li>\n    <p>ricevere comunicazioni relative alle eventuali richieste di contributi o di applicazione di tariffe agevolate.</p>\n  </li>\n</ul>\n","i":"01FPAXTFJXF8ZW4KMDZ2QHVFAM","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere un avviso all’approssimarsi della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FN8NPR5TBSF7RXPRSPNMMEA3","n":"Servizio Anagrafe e Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate TARI</li>\n  <li>Effettuare il pagamento della TARI</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FPF87FH90BW9FBD17MPDY81A","n":"Servizio Tributi - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni relative alle pratiche presentate all’Ufficio Tecnico.</li>\n</ul>\n","i":"01FPG2M79YDBWFTRNZVARNBKJA","n":"Uffcio Tecnico - Ediliza","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montiano","st":"MONTIANO"}