{"fc":"00607010873","o":"Comune di Mazzarrone","s":[{"d":"<p>“Il servizio di Pagamenti per Concessioni Cimiteriali permette di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Concessioni Cimiteriali”</li>\n</ul>\n\n","i":"01FBVB4CXRS92ARHAVH0BWVVNA","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di Pagamenti per Sanzioni amministrative permette di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Sanzioni amministrative”</li>\n</ul>\n","i":"01FBVBAC4KX3S6TNRBCQVC3KP7","n":"Sanzioni amministrative","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di Pagamenti per Servizio tari permette di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Servizio tari”</li>\n</ul>\n","i":"01FBVBHFCBX9B7QGQK73S6SZJ7","n":"Servizio tari","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di Pagamenti per Diritti sportello unico att. Produttive Suap permette di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Diritti sportello unico att. Produttive Suap”</li>\n</ul>\n","i":"01FBVB72ZC19YTF1P039MEKGMN","n":"Diritti sportello unico att. Produttive Suap","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di Pagamenti per Tassa occupazione suolo pubblico TOSAP permette di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Tassa occupazione suolo pubblico TOSAP”</li>\n</ul>\n","i":"01FBVB87EYD5K0N442K5P5V2K5","n":"Tassa occupazione suolo pubblico TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i diritti di segreteria - Pratiche Edilizie permette di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti di segreteria - Pratiche Edilizie</li>\n</ul>\n","i":"01FBVB34E3MMGHNWH2SQFGZ27J","n":"Diritti di Segreteria - Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di Pagamenti per Oneri registrazione contratti pubblici permette di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Oneri registrazione contratti pubblici”</li>\n</ul>\n","i":"01FBVB5YP37Y2ETKTM8S0688G7","n":"Oneri registrazione contratti pubblici","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di Pagamenti per Tassa affissione permette di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Tassa affissione”</li>\n</ul>\n","i":"01FBVB9073DXBP513A82X8G9E8","n":"Tassa affissione","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di Pagamenti per CIE permette di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento CIE”</li>\n</ul>\n","i":"01FBVBCX80YQ7P0EBHVR5BFSC7","n":"CIE","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di Pagamenti per Carta Identità cartacea permette di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Carta Identità cartacea”</li>\n</ul>\n","i":"01FBVBDCGE15C8438BCYEW7KJQ","n":"Carta Identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di Pagamenti per Servizio idrico integrato permette di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Servizio idrico integrato”</li>\n</ul>\n","i":"01FBVBGW8WDN0ZJWDD25M90EEQ","n":"Servizio idrico integrato","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Mazzarrone","st":"MAZZARRONE"}