{"fc":"00617330139","o":"Comune di Primaluna","s":[{"d":"<p>Il servizio consente i pagamenti relativi ad autorizzazioni/concessioni  rilasciate a privati ed Enti Pubblici per interventi su corsi d’acqua demaniali o in zone del demanio idrico, oppure per l’occupazione di aree del demanio idrico e/o di sue pertinenze.</p>\n","i":"01FK0K2245HY393RPV4716XJ26","n":"Autorizzazioni/Concessioni idrauliche","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare all’Ente il canone di locazione  per l’utilizzo di beni, terreni ed edifici comunali.</p>\n","i":"01FK0K2Z9WCMMGB0Y7APHGMHR0","n":"Canone di locazione sui beni, terreni, edifici comunali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per il Canone Unico Patrimoniale (CUP).</p>\n","i":"01FK0K2H617JE5WT5A4F8TGRH9","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare l’ importo da versare a garanzia di un obbligo assunto.</p>\n","i":"01FK0K52RMD65HR6XAQ707Y3AH","n":"Deposito cauzionale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUAP - Sportello Unico Attività Produttive.</p>\n","i":"01FK0K5B5Z6GCP7C7Z6TY8TD5N","n":"Diritti di segreteria/istruttoria pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</p>\n","i":"01FK0K3K4NEX1SEPXZM91BXBFQ","n":"Diritti di segreteria/istruttoria pratiche SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti</p>\n","i":"01FK0K4CV6YTXT32R31PCWCM2E","n":"Richiesta servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il servizio di trasporto scolastico. \nIl servizio consente inoltre di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","i":"01FK0K4PXAF816ES9VXADD9AM3","n":"Servizio di trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","i":"01EYXA3RDQK0TW35T6AA4RG7WG","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento multe. Nello specifico consente di pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza). Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema. In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","i":"01FK0J066F9VBN52CQYQ0X5ZTD","n":"Violazione codice della strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Primaluna","st":"PRIMALUNA"}