{"o":"Comune di Rezzato","fc":"00634160170","s":[{"i":"01FJXYHVC53PV0TQ18ZMCG1R7G","n":"Dichiarazione di iscrizione o cancellazione in convivenza","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di dichiarazione di iscrizione o cancellazione in convivenza.</p>\n","sc":"LOCAL","q":1},{"i":"01FJXZ05QE0HGKNPVT2EG68AV6","n":"Richiesta d'iscrizione nell'elenco dei Giudici Popolari","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nell’elenco dei Giudici Popolari.</p>\n","sc":"LOCAL","q":1},{"i":"01FJXZ9HRPBTM4NFQX5TC7YPFT","n":"Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell'Unione Europea","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell’Unione Europea.</p>\n","sc":"LOCAL","q":1},{"i":"01FJXZC5VEDMRGERN1TMTPQ2ES","n":"Richiesta di certificato di iscrizione alle liste elettorali","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di certificato di iscrizione alle liste elettorali.</p>\n","sc":"LOCAL","q":1},{"i":"01EZ7PA8YJK9HW4H22RF2DACKQ","n":"Dichiarazione IMU","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Dichiarazione IMU.</p>\n","sc":"LOCAL","q":1},{"i":"01FJXXJ1Q2048PNWGJKJCC1JR3","n":"Segnalazione di irreperibilità","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di segnalazione di irreperibilità.</p>\n","sc":"LOCAL","q":1},{"i":"01FJXZ7DQ0VRXBSAHSFGZZ16HW","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione nell′Albo degli scrutatori di seggio.</p>\n","sc":"LOCAL","q":1},{"i":"01FBS31AEGASAHMXZZWZSP65G2","n":"Bando per l'assegnazione delle borse di studio a studenti delle scuole secondarie di primo e secondo grado - anno scolastico 2020-2021","d":"<p>Il servizio permette di inoltrare in via telematica le richieste d’iscrizione al Bando per l’assegnazione di Borse di studio.</p>\n","sc":"LOCAL","q":1},{"i":"01FJXYW5RT0GN68R14602EDT6W","n":"Cambio indirizzo e di residenza","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di cambio indirizzo e di residenza.</p>\n","sc":"LOCAL","q":1},{"i":"01FJXZ2VP64QRE5YZ76XEPKTRP","n":"Domanda iscrizione all'Albo per i Presidenti di Seggio Elettorale","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda iscrizione all’Albo per i Presidenti di Seggio Elettorale.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Rezzato","st":"REZZATO"}