{"o":"Comune di Carona","fc":"00637300161","s":[{"i":"01FFHNPYN3YA58HKGXD69GJE00","n":"Avviso scadenza pagamento TARI","d":"<p>Il servizio Avviso scadenza pagamento TARI ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza di pagamento TARI.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHP8BVTGGG72WJ2MB9V338J","n":"Comunicazioni da ufficio TARI","d":"<p>Il servizio Comunicazioni da ufficio TARI ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni dall’ufficio TARI.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHPNGKJWM5N14845SR0PQPX","n":"Avviso scadenza pagamento Canone Unico Patrimoniale","d":"<p>Il servizio Avviso scadenza pagamento Canone Unico Patrimoniale ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza di pagamento Canone Unico Patrimoniale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHPYAV1YX1JWH21C2G6R8T2","n":"Comunicazioni da ufficio Canone Unico Patrimoniale","d":"<p>Il servizio Comunicazione da ufficio Canone Unico Patrimoniale ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni dall’ufficio Canone Unico Patrimoniale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHS9DPY3891YEP86Y7SB41Q","n":"Avviso scadenza pagamento lampade votive","d":"<p>I Servizi Cimiteriali - Avviso scadenza pagamento lampade votive ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHVWA40S27ZJDX094CCXTSM","n":"Avviso emissione mandato di pagamento","d":"<p>Servizi Finanziari - Avviso emissione mandato di pagamento ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso dei mandati di pagamento emessi dal tuo comune</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHX8ETAYHN7QK7CYJ93M2D3","n":"Avviso di protocollazione documenti in entrata","d":"<p>Avviso protocollazione documenti in entrata ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Entrata di un documento da te inviato.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHXGB2J435YFM50ZMW4NQ31","n":"Avviso di protocollazione documenti in uscita","d":"<p>Avviso protocollazione documenti in uscita ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Uscita di un documento a te destinato.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHYMPK277RVJP4KQC9V41J9","n":"Comunicazione stato avanzamento pratica edilizia","d":"<p>Il Servizio Ufficio Tecnico -Comunicazione stato di avanzamento ti tiene aggiornato sullo stato delle tue pratiche.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica sullo stato di avanzamento della tua pratica edilizia</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHKF1RDZYD4MKN9G3K2HP4C","n":"Avviso scadenza permesso di soggiorno","d":"<p>Il servizio di Anagrafe - Avviso scadenza Permesso di Soggiorno ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo Permesso di Soggiorno.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHKVF04GHA9W2NGYPFAXN66","n":"Comunicazione apertura pratica cancellazione permesso di soggiorno","d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione  permesso di soggiorno ti tiene aggiornato sullo stato delle tue pratiche anagrafiche.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a causa del mancato rinnovo del permesso di soggiorno a tuo nome.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHT02G2GZD0KVGQ722JFJVH","n":"Comunicazione da ufficio lampade votive","d":"<p>I servizi cimiteriali - Comunicazione da ufficio lampade votive ti tiene aggiornato sulle attività dei servizi cimiteriali.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHX4CYE1EYXAQB6HM2ANJ1S","n":"Comunicazione inerente l'appuntamento","d":"<p>Il servizio di Prenotazione Appuntamenti - Comunicazione inerenti l’appuntamento ti tiene aggiornato sullo stato delle prenotazioni.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni relative al tuo appuntamento o ai servizi prenotabili</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHY20NAH1V0TJHEF5RADZ3G","n":"Avviso avvenuta presentazione pratica edilizia","d":"<p>Il Servizio Ufficio Tecnico - Avviso avvenuta presentazione pratica edilizia ti tiene aggiornato sullo stato delle tue pratiche.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere gli estremi della presentazione della tua pratica edilizia.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHYTWJEB2PS82EKZMBX136Y","n":"Comunicazione da ufficio tecnico","d":"<p>Il Servizio Ufficio Tecnico - Comunicazione da ufficio tecnico ti tiene aggiornato sulle attività dell’ufficio tecnico del tuo ente.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni o comunicazioni relative alle attività dell’ufficio tecnico del tuo ente.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHM9WVDTYYTYWXKZ6K6DMJY","n":"Comunicazione stato avanzamento pratiche anagrafiche","d":"<p>Il servizio di Anagrafe - Comunicazione stato avanzamento pratiche anagrafiche ti tiene aggiornato sullo stato delle tue pratiche anagrafiche.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni variazione di stato di una pratica anagrafica a tuo nome.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHVME4MBW7CSY29CRJ7JXF2","n":"Avviso emissione reversale di incasso","d":"<p>Servizi Finanziari - Avviso emissione reversale di incasso ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle reversali di incasso emesse dal tuo comune</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHK4EMDHAZ3YYT0XNW2WVXG","n":"Avviso scadenza carta d'identità","d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHKMFAAZG3KF6FQTHYEYT0B","n":"Comunicazione apertura pratica cancellazione irreperibilità","d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione irreperibilità ti tiene aggiornato sullo stato delle tue pratiche anagrafiche.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a tuo nome.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHN1BAX2ZHHYQRKNBJ3HMWY","n":"Avviso di consultazione elettorale","d":"<p>Il servizio di Elettorale - Avviso di consultazione elettorale ti tiene aggiornato sulle consultazioni elettorali.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della consultazioni elettorali e conoscere il tuo seggio di appartenenza.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHN913VA34GHG2A4EE5VJDQ","n":"Comunicazione da ufficio elettorale","d":"<p>Il servizio di Elettorale - Comunicazione da ufficio Elettorale ti tiene aggiornato sugli eventi elettorali che ti riguardano.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento elettorale che ti riguardi.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHNEKEWD0YWMRXNDCC0FT4P","n":"Avviso emissione pagamento TARI","d":"<p>Il servizio Avviso emissione pagamento TARI ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione di avvenuta emissione del tuo avviso di pagamento TARI.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHVCZ5CMY373AXTVNQYP594","n":"Avviso emissione fatture di incasso","d":"<p>Servizi Finanziari - Avviso emissione fatture di incasso ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle fatture emesse dal tuo comune</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHWPZMHV7PFGSN6NX3PAP2P","n":"Comunicazione promemoria appuntamento","d":"<p>Il servizio di Prenotazione Appuntamenti - Comunicazione promemoria appuntamento ti tiene aggiornato sullo stato dei tuoi appuntamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità del tuo appuntamento</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EYNM2TP2VY5QQ860G3S15PWC","n":"Pagamenti pagoPA","d":"<p>Il servizio pagamenti pagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulle tue scadenze di pagamento</li>\n  <li>ricevere gli avvisi di pagamento ed effettuarli attraverso la piattaforma pagoPA</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01FAQP0YGFQCE81SVBZ4YPSHQ0","n":"Comunicazioni Istituzionali","d":"<p>Il servizio comunicazioni istituzionali ti informa sulle attività dell’Ente che ti riguardano.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni di carattere generale dagli uffici dell’Ente</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01FFHMJABDBVYGF9M0PSMKYEJT","n":"Comunicazione da ufficio anagrafe","d":"<p>Il servizio di Anagrafe - Comunicazione da ufficio anagrafe ti tiene aggiornato sugli eventi che interessano te o la zona in cui abiti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento che interessi te o la zona in cui risiedi.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHPE68ZY3SQ6T5ACY34V6RN","n":"Avviso emissione pagamento Canone Unico Patrimoniale","d":"<p>Il servizio Avviso emissione pagamento Canone Unico Patrimoniale ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione di avvenuta emissione del tuo avviso di pagamento Canone Unico Patrimoniale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHW5XGVYH3XJMM1W8GQ62MN","n":"Comunicazione da ufficio ragioneria","d":"<p>I servizi Finanziari - Comunicazione da ufficio ragioneria ti tiene aggiornato su informazioni e segnalazioni generali riguardanti l’ufficio ragioneria.</p>\n","sc":"LOCAL","q":1},{"i":"01FFHWBZ10WTSGYPGDYB428P0D","n":"Comunicazione conferma appuntamento","d":"<p>Il servizio di Prenotazione Appuntamenti - Comunicazione Conferma Appuntamento ti tiene aggiornato sullo stato dei tuoi appuntamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la conferma del tuo appuntamento.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHXSXWZ9BHWJW4TABXQ0D9J","n":"Comunicazione da ufficio protocollo","d":"<p>Comunicazione da ufficio protocollo ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Uscita di un documento a te destinato.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFHYDZYEYGNG91BKJPR6TKRR","n":"Comunicazione richiesta integrazione pratica edilizia","d":"<p>Il Servizio Ufficio Tecnico - Avviso avvenuta presentazione pratica edilizia ti tiene aggiornato sullo stato delle tue pratiche.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in caso di richiesta di integrazione dei documenti relativi alla tua pratica edizilia</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Carona","st":"CARONA"}