{"o":"Comune di Olginate","fc":"00634350136","s":[{"i":"01FJY35S8G9CKWRR4H6BMTVNTX","n":"Violazione codice della strada","d":"<p>Servizio di pagamento multe. Nello specifico consente di pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza). \nQualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema. \nIn questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione</p>\n","sc":"LOCAL","q":1},{"i":"01FJY36WNJXMT2NX5YPPX4YAWD","n":"Contributo di costruzione","d":"<p>Servizio di pagamento relativo al titolo abilitativo che consente di compiere attività edilizie. Il contributo di costruzione si compone di due voci di costo: oneri di urbanizzazione e costo di costruzione. Il servizio richiede l’inserimento del numero della marca da bollo precedentemente acquistata.</p>\n","sc":"LOCAL","q":1},{"i":"01FJY394T0VTVCCR4R2ASQGXAV","n":"Servizio di Imposta di bollo virtuale","d":"<p>Tramite AppIO potrai pagare l’acquisizione di una o più marche da bollo virtuali.\nTramite questo servizio l’Amministrazione comunale permette di fornire al cittadino, un’impronta dello stesso documento che viene associata ad un identificativo univoco del bollo digitale.</p>\n","sc":"LOCAL","q":1},{"i":"01FJY367DWX32E0FCEMR5PBC0Y","n":"Diritti di segreteria e spese di notifica","d":"<p>Tramite App IO è possibile pagare i diritti di segreteria, ovvero un corrispettivo versato al comune per una determinata attività o prestazione che gli enti locali svolgono su richiesta dell’interessato.</p>\n","sc":"LOCAL","q":1},{"i":"01FJY38QBZZE3GTQXRGM3XK74R","n":"Richiesta Servizi Cimiteriali","d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti</p>\n","sc":"LOCAL","q":1},{"i":"01FJY37FPYV8MXP9KFQ4F6W523","n":"Servizio trasporto scolastico","d":"<p>Scegliendo questa servizio,  è possibile pagare il servizio di trasporto scolastico. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","sc":"LOCAL","q":1},{"i":"01EYX9YWEG77M2A10PCFMGX18H","n":"richiesta servizi cimiteriali","d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","sc":"LOCAL","q":1},{"i":"01FJY36HPHP0E1BR8PK4TCSMXF","n":"Emissione carta d’identità Elettronica","d":"<p>Spese per il rilascio del documento di identità</p>\n","sc":"LOCAL","q":1},{"i":"01FJY37Y9Z2VHKZH7S1P6K2VNR","n":"Servizio prescuola","d":"<p>Tramite AppIO e possibile effettuare il pagamento del servizio prescuola, ovvero l’ assistenza educativa ai bambini delle scuole primarie presso ciascun plesso scolastico, prima dell’inizio dell’orario delle attività didattiche statali.</p>\n","sc":"LOCAL","q":1},{"i":"01FJY389PC0DY0FG2CKH6KHY1V","n":"Servizio doposcuola","d":"<p>Tramite AppIO è possibile pagare il servizio doposcuola, ovvero il servizio di assistenza educativa durante il pasto quando la vigilanza non è garantita dagli insegnati statali ed è riservato agli alunni delle scuole primarie.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Olginate","st":"OLGINATE"}