{"fc":"00647290170","o":"Comune di Gavardo","s":[{"d":"<p>Nuovo comunicato stampa</p>\n","i":"01FHSQRQ6W9PDN8EPTA7E7HJXA","n":"Comunicati stampa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Dichiarazione di iscrizione o cancellazione in convivenza.</p>\n","i":"01FJH1NJYZ6JFKRZSPMY994V1F","n":"Dichiarazione di iscrizione o cancellazione in convivenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste d’iscrizione nell’elenco dei Giudici Popolari.</p>\n","i":"01FJH1YDMJWFHN12VB49DZ5HEE","n":"Richiesta d'iscrizione nell'elenco dei Giudici Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nell′Albo degli scrutatori di seggio.</p>\n","i":"01FJH26Y43ASJ22T2AQRS1VT6C","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente la ricezione di notifiche in merito alla pubblicazione di una nuova notizia sul sito istituzionale.</p>\n","i":"01FHSRB70XPV2G5NJ37KRE1WSS","n":"Notizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di segnalazione di irreperibilità.</p>\n","i":"01FJH1H4FVKP3F4RRBC6SHT2DC","n":"Segnalazione di irreperibilità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell’Unione Europea.</p>\n","i":"01FJH2FSHVDD5VQK63HFBHMEA0","n":"Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell'Unione Europea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Affissione</p>\n","i":"01F8YYGZFMB73VSW09W8AMCWSK","n":"Servizio Richiesta Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di un nuovo Bando di gara.</p>\n","i":"01FHSRM5G2JHG2CZ4QYTQM9D0C","n":"Bandi di gara","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di un nuovo Provvedimento.</p>\n","i":"01FHSRS3RZZ6SDT5MZCPA185PK","n":"Provvedimenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di certificato di iscrizione alle liste elettorali.</p>\n","i":"01FJH2NAF8629PSX4WCQR7QMZF","n":"Richiesta di certificato di iscrizione alle liste elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di un nuovo Bando di concorso.</p>\n","i":"01FHSRRH8005ZBFEGWFR7HKD15","n":"Bandi di concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di una nuova Notizia o avviso.</p>\n","i":"01FHSS61GX1JSD08MB9JSDP6WM","n":"News ed Avvisi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nello schedario della popolazione temporanea.</p>\n","i":"01FJH2B05YCQFVKZCDZNZG6ZK3","n":"Domanda di iscrizione nello schedario della popolazione temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Dichiarazione IMU.</p>\n","i":"01EZ7NJ9CE8DZ5BQ6CWFZRD9TR","n":"Dichiarazione IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere le notifiche di Pubblicazione di nuovi eventi</p>\n","i":"01FHSPZXJ6MXGN9RPF8C93P4WY","n":"Eventi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di un nuovo procedimento.</p>\n","i":"01FHSRGAT2YJRZ3XYRNJJ74G64","n":"Procedimento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di cambio via e di residenza.</p>\n","i":"01FJH1T05PYV40089B0TM3GBNE","n":"Cambio via e di residenza ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione all’Albo per i Presidenti di Seggio Elettorale.</p>\n","i":"01FJH22VZ9QMBBSDEB7PPMN6V4","n":"Domanda iscrizione all'Albo per i Presidenti di Seggio Elettorale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Gavardo","st":"GAVARDO"}