{"fc":"00660750233","o":"Comune di Zevio","s":[{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ804CGRY465ZX9TA10Y2QR6","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il Canone Unico Patrimoniale–Occupazioni Spazi Permanente offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Canone Unico Patrimoniale–Occupazioni Spazi Permanente</li>\n</ul>\n","i":"01FM7SQH0YFAF39YRZ577R0WZX","n":"Canone Unico Patrimoniale-Occupazioni Spazi Permanente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il Canone Unico Patrimoniale–Occupazioni Spazi Temporanea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Canone Unico Patrimoniale–Occupazioni Spazi Temporanea</li>\n</ul>\n","i":"01FM7SMP949JBPJ7G1ZG1F90GD","n":"Canone Unico Patrimoniale-Occupazioni Spazi Temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i Canoni di locazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento deI Canoni di locazione</li>\n</ul>\n","i":"01FM7SS71599FT03FDANZ4Q23M","n":"Canoni di Locazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le carte d’identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle Carte d’identità</li>\n</ul>\n","i":"01FM7SGPPCXZNRCPKJN04W4X29","n":"Carta di Identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il centro civico culturale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Centro Civico Culturale</li>\n</ul>\n","i":"01FM7SKQ74C2BRSR0NFP5ME7GD","n":"Centro Civico Culturale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le concessioni cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle Concessioni Cimiterialii</li>\n</ul>\n","i":"01FM7SJJM5RXEZDJ1G6SN3Z5W2","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i diritti cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei Diritti Cimiteriali</li>\n</ul>\n","i":"01FM7SJ2PZ1BPZW34164SAEJ2F","n":"Diritti Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i diritti di segreteria-anagrafe offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento deI Diritti di Segreteria-Anagrafe</li>\n</ul>\n","i":"01FM7SHC3W0TRAMJ8NX91RFR8W","n":"Diritti di Segreteria-Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per la mensa scolastica (scuola infanzia) offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della Mensa Scolastica (scuola infanzia)</li>\n</ul>\n","i":"01FM7SESBVXY2ZWKMSNECTBVY6","n":"Mensa Scolastica (Scuola Infanzia)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per la mensa scolastica (scuola primaria) offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della Mensa Scolastica (scuola primaria)</li>\n</ul>\n","i":"01FM7SDEGGK2E4J8A16PYS5RYX","n":"Mensa Scolastica (Scuola Primaria)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le palestre scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle palestre scolastiche</li>\n</ul>\n","i":"01FM54TSMS1DYR6TQBQWJ3E52X","n":"Palestre Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi ecologia offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Verde Ramaglie.</li>\n</ul>\n","i":"01EXMKW3PP3K54GF3ZRMRWZN71","n":"Servizi Ecologia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Trasporto Scolastico.</li>\n</ul>\n","i":"01EXMKYG1JTDMZEZTQ33ZNCF48","n":"Servizi Scolatici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le Violazioni al Cds offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle Violazioni al Cds</li>\n</ul>\n","i":"01FM7SRB0ZGPDPNDREGDWWB5F0","n":"Violazioni al Cds","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Zevio","st":"ZEVIO"}