{"fc":"00666540174","o":"Comune di Piatone","s":[{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di un nuovo Bando di gara.</p>\n","i":"01FHX1GK5X1T65P086ZPSCYKCQ","n":"Bandi di gara","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette di inoltrare in via telematica le richieste di cambio indirizzo e di residenza.</p>\n","i":"01FK3MB8GVYE2PXN1GGCW68RJ7","n":"Cambio indirizzo e di residenza ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Dichiarazione IMU</p>\n","i":"01EZ7P3Y0J9QPEWXASY775ATQ1","n":"Dichiarazione IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di dichiarazione di iscrizione o cancellazione in convivenza.</p>\n","i":"01FK3KW1959693G2XBFW02Y2CP","n":"Dichiarazione di iscrizione o cancellazione in convivenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell’Unione Europea.</p>\n","i":"01FK3N7TY28Y5QQ3BYY2KRHB5Q","n":"Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell'Unione Europea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nello schedario della popolazione temporanea.</p>\n","i":"01FK3N29FK74NQXFS0YRP2M2NK","n":"Domanda di iscrizione nello schedario della popolazione temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nell′Albo degli scrutatori di seggio.</p>\n","i":"01FK3MXEWHT1JD8KSRA7VFRT9X","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione all’Albo per i Presidenti di Seggio Elettorale.</p>\n","i":"01FK3MQB976GC5GWKA3YNXEFT8","n":"Domanda iscrizione all'Albo per i Presidenti di Seggio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di un nuovo evento.</p>\n","i":"01FHX04A3HGVK5NZA750FTB9WZ","n":"Eventi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di una nuova notizia.</p>\n","i":"01FHX0QDRJRW7ET1QPMF2HWSW8","n":"Notizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di un nuovo procedimento.</p>\n","i":"01FHX12RVS9MA3Z6C6SH4DGCEK","n":"Procedimento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di un nuovo procedimento.</p>\n","i":"01FHX1DQSJ9S7XMGQ5F6BM69VP","n":"Procedimento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio serve a dare informazione ai cittadini della pubblicazione di un nuovo provvedimento amministrativo sul portale di Amministrazione Trasparente.</p>\n","i":"01FHX1QMYGMA0TAPB8MS2VK9SC","n":"Provvedimenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio fornisce informazioni riguardo la pubblicazione di nuovi bandi di concorso sul sito di Amministrazione Trasparente.</p>\n","i":"01FHX1MVDZJVXK37AYGVM4H7RK","n":"Pubblicazione bandi di concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nell’elenco dei Giudici Popolari.</p>\n","i":"01FK3MGF031SCASJ9VX5DYPRFQ","n":"Richiesta d'iscrizione nell'elenco dei Giudici Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di certificato di iscrizione alle liste elettorali.</p>\n","i":"01FK3ND1CJY4QMB56FE1EP3F08","n":"Richiesta di certificato di iscrizione alle liste elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di segnalazione di irreperibilità.</p>\n","i":"01FK3KRBPCXSC91H0YR10CHKT5","n":"Segnalazione di irreperibilità","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Piatone","st":"PIATONE"}