{"fc":"00675950364","o":"Comune di Marano sul Panaro","s":[{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWNJVKPHHA287GWCZR5WG3","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>comunicazione redazionale del Comune;</li>\n  <li>allerta protezione civile;</li>\n  <li>segnalazioni ed emergenze.</li>\n</ul>\n","i":"01FF4PW3Q07ZHZABJPZQB5EQMW","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Municipio Virtuale”” in collegamento con il servizio web, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>disponibilità del certificato anagrafico richiesto;</li>\n  <li>aggiornamento sullo stato di avanzamento di un istanza presentata al Comune.</li>\n</ul>\n","i":"01FF4Q7CKW6QMP13N9YVX3EHNY","n":"Municipio Virtuale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti dei Servizi Amministrativi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della CIE;</li>\n  <li>pagamento utilizzo sale comunali e relative attrezzature.</li>\n</ul>\n","i":"01ES6M9835RP1ZMBECHVMXN2ZS","n":"Pagamenti Servizi Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi tecnici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti di segreteria per pratiche edilizie;</li>\n  <li>pagamento diritti di segreteria per pratiche sismiche;</li>\n  <li>pagamento altri diritti di segreteria e fotocopie.</li>\n</ul>\n","i":"01ES6M6M66Q9QEY7TVWAHPF9B7","n":"Pagamenti Servizi Tecnici","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Marano sul Panaro","st":"MARANO SUL PANARO"}