{"fc":"00675950364","o":"Comune di Marano sul Panaro","s":[{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWNJVKPHHA287GWCZR5WG3","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>comunicazione redazionale del Comune;</li>\n  <li>allerta protezione civile;</li>\n  <li>segnalazioni ed emergenze.</li>\n</ul>\n","i":"01FF4PW3Q07ZHZABJPZQB5EQMW","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Municipio Virtuale”” in collegamento con il servizio web, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>disponibilità del certificato anagrafico richiesto;</li>\n  <li>aggiornamento sullo stato di avanzamento di un istanza presentata al Comune.</li>\n</ul>\n","i":"01FF4Q7CKW6QMP13N9YVX3EHNY","n":"Municipio Virtuale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Servizi Cimiteriali offre la possibilità di gestire pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il pagamento di diritti per servizi cimiteriali per pratiche cimiteriali in corso da parte dell’Ufficio Servizi Cimiteriali</li>\n</ul>\n","i":"01FNBDR3E0JY8546KNNZMJBHQK","n":"Pagamenti Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento della Carta di identità elettronica offre la possibilità di gestire il pagamento direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per il pagamento della CIE</p>\n","i":"01ES6M9835RP1ZMBECHVMXN2ZS","n":"Pagamento CIE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per pratiche edilizie offre la possibilità di gestire pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per i pagamenti relativi a pratiche edilizie in corso di elaborazione da parte dell’Ufficio Edilizia Privata.</p>\n","i":"01ES6M6M66Q9QEY7TVWAHPF9B7","n":"Pagamento diritti di segreteria per pratiche edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per pratiche sismiche offre la possibilità di gestire pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai :</p>\n<ul>\n  <li>ricevere avvisi per il pagamento di diritti di segreteria per pratiche sismiche in corso di elaborazione da parte dell’Ufficio Tecnico.</li>\n</ul>\n","i":"01FNBC7643YY24ZY3C9EJ6P5NC","n":"Pagamento diritti per pratiche sismiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Lampade Votive offre la possibilità di gestire pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il pagamento delle Lampade Votive  da parte dell’Ufficio Servizi Cimiteriali</li>\n</ul>\n","i":"01FNBR8M18Z3A0F446C9WVVWK7","n":"Servizio Pagamento Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento utilizzo sale comunali offre la possibilità di gestire pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per l’utilizzo di sale comunali e relative attrezzature.</li>\n</ul>\n","i":"01FNBS8EA0ZTBHA8Y02GZFVYR1","n":"Servizio pagamento utilizzo sale comunali ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Marano sul Panaro","st":"MARANO SUL PANARO"}