{"fc":"00696750132","o":"Comune di Cadorago","s":[{"d":"<p>Pagamento per avvisi di accertamento imposte arretrate. Si tratta di incassi relativi al pagamento di IMU anni pregressi e TARI anni pregressi. Grazie ad appIO sarà possibile pagare il debito direttamente dall’app.</p>\n","i":"01F1YHRAMXJHD524P0TP4AAS6W","n":"Avvisi di accertamento imposte arretrate","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento diritti per rilascio carta di identità elettronica dall’ufficio demografici. Tramite appIO sarà possibile pagare tali diritti!</p>\n","i":"01F1YJ5HW56HY09TVVGJJBWFBN","n":"Carta di identità elettronica - diritti","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento diritti di segreteria su pratiche edilizie ufficio urbanistica. Tramite appIO sarà possibile pagare tali diritti!</p>\n","i":"01F1YJ2GC3XS0WTB7F5VBFA3X6","n":"Diritti di segreteria su pratiche edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento annuale lampade votive cimiteriali.<br />\nTramite appIO sarà possibile pagare il vostro debito!</p>\n","i":"01F1YJ0RK6VCVB1DP5V1XH2RQ0","n":"Lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti specifici del comune di Cadorago permette ai cittadini il pagamento di servizi che non trovano un’allocazione nelle altre casistiche. Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere notifica all’apertura della pratica,</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01F1YJKCQYNGC6RZ8S59NX03E5","n":"Pagamenti specifici","q":1,"sc":"LOCAL"},{"d":"<p>Pagamenti non rientranti in una delle casistiche delineate nelle altre tipologie di servizio. Tramite appIO sarà possibile pagare tali importi!</p>\n","i":"01F1YJHBKC791T21VJTXFZKQ7R","n":"Proventi diversi","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento importi per affitto/utilizzo dei locali impianti sportivi. Tramite appIO sarà possibile saldare tale importo!</p>\n","i":"01F1YJFNTGH1PDFJ9YHBSNY093","n":"Proventi impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento quota annuale di iscrizione alla scuola dell’infanzia comunale.<br />\nTramite appIO sarà possibile pagare tale quota!</p>\n","i":"01F1YHYN6EFSM6ZG0KTK3Q8CZZ","n":"Quota iscrizione scuola infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento per rette scuola infanzia comunale e servizi di pre e post scuola.<br />\nTramite appIO sarà possibile pagare il vostro debito per questo servizio.</p>\n","i":"01F1YHRE4VWHX4T01JGHTHNQKC","n":"Rette e servizi di pre e post scuola ","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento dovuto per sanzioni erogate dall’ufficio polizia locale a seguito di violazioni al codice della strada. Tramite appIO sarà possibile saldare tale debito!</p>\n","i":"01F1YJDC2R3081PMCQ4T2GD45W","n":"Sanzioni per violazioni al codice della strada ","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento retta servizio scuolabus comunale per utenti scuole primarie e secondarie. Tramite appIO sarà possibile pagare tale importo.</p>\n","i":"01F1YHXCNZS9JS6ZSJNS8S3GXR","n":"Scuolabus","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento per rinnovo concessioni cimiteriali. Tramite appIO sarà possibile pagare il corrispettivo di tale rinnovo!</p>\n","i":"01F1YJC05DSPJY54M4J7C6S5AX","n":"Servizi cimiteriali ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cadorago","st":"CADORAGO"}