{"o":"Comune di Agnosine","fc":"00706890175","s":[{"i":"01FHZDGAAST2MS3FTKJHWDA7MT","n":"Cambio via e di residenza","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di cambio via e residenza</p>\n","sc":"LOCAL","q":1},{"i":"01FHZD14NHE38ZHPQN1T5AKXBG","n":"Segnalazione di irreperibilità","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Segnalazione irreperibilità</p>\n","sc":"LOCAL","q":1},{"i":"01FHZDAAFWS90TG9Y4VXJQFSBR","n":"Dichiarazione di iscrizione o cancellazione in convivenza","d":"<p>Il servizio permette di inoltrare in via telematica le  Dichiarazioni di iscrizione o cancellazione in convivenza</p>\n","sc":"LOCAL","q":1},{"i":"01FHZK93Y12Q2802FYYRESR0F2","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","d":"<p>Il servizio permette di inoltrare in via telematica le domande di iscrizione nell′Albo degli scrutatori di seggio.</p>\n","sc":"LOCAL","q":1},{"i":"01FHZM051ZWFFPJ4WKZ0T8FACF","n":"Richiesta di certificato di iscrizione alle liste elettorali","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di di certificato di iscrizione alle liste elettorali</p>\n","sc":"LOCAL","q":1},{"i":"01FK36VMWFVZG3D7YGBV7GJ7ST","n":"Bandi di concorso","d":"<p>Il servizio consente di ricevere notifiche di pubblicazione dei nuovi Bandi di concorso sul portale di Amministrazione Trasparente dell’Ente.</p>\n","sc":"LOCAL","q":1},{"i":"01FHZJ1ZYVT13Z1M92KHWATE5V","n":"Richiesta d'iscrizione nell'elenco dei Giudici Popolari","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nell’elenco dei Giudici Popolari</p>\n","sc":"LOCAL","q":1},{"i":"01FHZJRB3TW2XZNK6B9W4ET6ER","n":"Domanda iscrizione all'Albo per i Presidenti di Seggio Elettorale","d":"<p>Il servizio permette di inoltrare in via telematica le domande di iscrizione all’Albo per i Presidenti di Seggio Elettorale</p>\n","sc":"LOCAL","q":1},{"i":"01FHZK9067K4G9W7PQ7D4E7ETQ","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","d":"<p>Il servizio permette di inoltrare in via telematica le domande di iscrizione nell′Albo degli scrutatori di seggio</p>\n","sc":"LOCAL","q":1},{"i":"01FHZKPE8TR8VVEYS0Z6W2WM07","n":"Domanda di iscrizione nello schedario della popolazione temporanea","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nello schedario della popolazione temporanea</p>\n","sc":"LOCAL","q":1},{"i":"01FHZKVEXDKRVHXJV1K17HW4X0","n":"Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell'Unione Europea","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell’Unione Europea</p>\n","sc":"LOCAL","q":1},{"i":"01EZ7HKT48RKG742M46R4H55MB","n":"Dichiarazione IMU","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Dichiarazione IMU</p>\n","sc":"LOCAL","q":1},{"i":"01FK36KKN7A1B76NHC8C3WZJ84","n":"Pubblicazione nuovi procedimenti","d":"<p>Il servizio consente di ricevere notifiche di pubblicazione dei nuovi procedimenti sul portale di Amministrazione Trasparente dell’Ente.</p>\n","sc":"LOCAL","q":1},{"i":"01FK36SHR7G5EJ4DVSFZY0C8TN","n":"Bandi di gara","d":"<p>Il servizio consente di ricevere notifiche di pubblicazione dei nuovi Bandi di gara sul portale di Amministrazione Trasparente dell’Ente.</p>\n","sc":"LOCAL","q":1},{"i":"01FK36XZZS7FFSESVJAGH73284","n":"Provvedimenti amministrativi","d":"<p>Il servizio consente di ricevere notifiche di pubblicazione dei nuovi Provvedimenti amministrativi sul portale di Amministrazione Trasparente dell’Ente.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Agnosine","st":"AGNOSINE"}