{"fc":"00709660138","o":"Comune di Cavargna","s":[{"d":"<p>Il servizio ti notifica che è stato emesso un mandato di pagamento a tuo favore.</p>\n","i":"01FJ9H0E9ZDXE3BNY4RDD637HS","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di notifica ti invia avvisi relativi alle tue pratiche tributarie gestite dall’ente ed accessibili anche dai servizi On-Line.</p>\n","i":"01FJ9H0KQ0JVXTPTS9NH9PE812","n":"Servizi di notifica pratiche tributarie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi ti permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n\n","i":"01EY5QD6Y4CK2XNBYVNS8G3MGZ","n":"Atti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti tiene aggiornato sullo stato dei tuoi documenti e delle pratiche presentate all’ufficio demogrofico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità, tessera elettorale o permesso di soggiorno</li>\n  <li>ricevere aggiornamenti sull’avanzamento delle pratiche presentate</li>\n  <li>essere avviato della disponibilità di un nuovo certificato anagrafico</li>\n</ul>\n","i":"01EY5QG97GG22WXF2SX2RQB8T3","n":"Pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di notifica ti invia avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione, graduatorie ed esito graduatorie.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi ai quali sei iscritto.</li>\n</ul>\n","i":"01FJ9H0H3AMF4Q69MXY1FFPCKA","n":"Notifica aggiornamento servizio","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio ti informa del passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo che hai avviato dal portale dei servizi on-line del comune e trasmesso per via telematica.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>-ricevere avvisi sul cambio di stato della tua pratica.</p>\n","i":"01F6SHP9S636EYTB1053P1JV83","n":"Aggiornamento di stato relativo ad un procedimento amministrativo","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio ti informa del passaggio ad una fase procedimentale successiva nell’ambito della pratica che hai avviato dal portale dei servizi on-line del comune e trasmesso per via telematica.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato della tua pratica di Accesso agli atti - Accesso documentale.</li>\n</ul>\n","i":"01FJ9H04ZF54QE9X0E3CAV7M3R","n":"Aggiornamento richieste di accesso documentale","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio ti informa del passaggio ad una fase procedimentale successiva nell’ambito della pratica che hai avviato dal portale dei servizi on-line del comune e trasmesso per via telematica.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato della tua pratica di Accesso agli atti - Accesso generalizzato.</li>\n</ul>\n","i":"01FJ9H0BQHJVX1G6VTSR93GHXD","n":"Aggiornamento richieste di accesso generalizzato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti invia messaggi mirati contenenti informazioni di particolare importanza.</p>\n\n<p>Tramite IO potrai ad esempio:</p>\n\n<ul>\n  <li>ricevere messaggi di riepilogo relativi a: dati anagrafici, occupazione immobili, rette scolastiche e pass mobilità;</li>\n  <li>ricevere eventuali avvisi di contravvenzione per accesso alle zone a traffico limitato;</li>\n  <li>ricevere informazioni su solleciti e accertamenti per il pagamento dei Tributi;</li>\n  <li>ricevere informazioni su guasti acquedotto o chiusura straordinaria strade;</li>\n</ul>\n","i":"01FJ9H0S83A1YYQQR53QV5EXYX","n":"Messaggi di servizio","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio ti informa del passaggio ad una fase procedimentale successiva nell’ambito della pratica che hai avviato dal portale dei servizi on-line del comune e trasmesso per via telematica.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato della tua pratica di Accesso agli atti - Accesso civico semplice.</li>\n</ul>\n","i":"01FJ9GZWDHZFA5XQ5NS4N2GPZ8","n":"Aggiornamento richieste di accesso civico semplice","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti invia una notifica di conferma per l’appuntamento che hai fissato presso una delle sedi del comune, con indicazione precisa del luogo dell’incontro, data ed eventuali documenti necessari.</p>\n","i":"01FJ9H0PFBBVMPVECXD8M1882J","n":"Conferma appuntamento di accesso agli uffici","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cavargna","st":"CAVARGNA"}