{"fc":"00705520104","o":"Comune di Ronco Scrivia","s":[{"d":"<p>Il servizio di Avviso scadenza carta di identità offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYBBZ3Q5T902006SBJXTP77R","n":"Avviso scadenza carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>l servizio ti tiene aggiornato sulle emissioni delle rette mensili .</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria dal momento in cui sarà possibile il pagamento delle rette emesse.</li>\n</ul>\n","i":"01FQXHRPG4CCBNQCYWVDQ4ZWC3","n":"Rette asilo nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01FQXHVAC1MXT34YSSXSMP4ZSB","n":"Giunta e Consiglio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informazioni istituzionali permette al Cittadino di rimanere aggiornato sulle comunicazioni  ufficiali del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicato, un bando o altre comunicazioni ufficiali da parte dell’Amministrazione.</li>\n</ul>\n","i":"01FQXHW65FQZTC9JME5W3Z43Z2","n":"Informazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso scadenze IMU ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze IMU.</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQXHY4YJ0J4XCWMADAYVSXWZ","n":"Avviso Scadenze IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio passi carrai ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01FQXJ0G8MZSC4RNGERVGNT80D","n":"Passi carrai","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Mercati e Fiere ti invierà informazioni relativamente agli eventi ed agli orari dei mercati e fiere comunali.</p>\n","i":"01FQXHZDN1B09F5DRCT25P8M3K","n":"Mercati e Fiere","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riservato ai dipendenti comunali offre la possibilità di ricevere informazioni sulla pubblicazione del cedolino paga mensile. Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica della pubblicazione del cedolino paga mensile.</li>\n</ul>\n","i":"01FQXHST76KYK2HJJKF7RVDE69","n":"Avviso pubblicazione cedolini paga mensile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti invierà informazioni relativamente alle aperture delle iscrizioni scolastiche e ricevere un promemoria dal momento in cui sarà possibile il pagamento delle rette emesse.</p>\n","i":"01FQXHYSQQHEV6A39KKKV9V6TF","n":"Iscrizioni scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di essere informato in merito alle pratiche edilizie.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche edilizie (apertura, chiusura, preavviso di rigetto, rilascio dei permessi)</li>\n</ul>\n","i":"01FQXJ1HRYJA38H7NJMTKBGMH2","n":"Servizio SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite il servizio potrai essere avvisato in merito a:</p>\n\n<ul>\n  <li>calendario raccolta differenziata;\n-avviso mancato ritiro o cambiamento orario;</li>\n</ul>\n","i":"01FQXHTJ22R0MB5B404M6DZT4J","n":"Avvisi ecologia","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Ronco Scrivia","st":"RONCO SCRIVIA"}