{"fc":"00717780365","o":"Comune di Zocca","s":[{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWS1W12337K0A91KWA9B9V","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento CIE offre la possibilità di gestire il pagamento direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01EWQ8BJ57M124QVJ0FETQP9D8","n":"Pagamento CIE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento diritti di segreteria e anagrafe offre la possibilità di gestire il pagamento direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n","i":"01FKFQ6TQNYYX03FB3SGGXQ4GD","n":"Pagamento diritti di segreteria e anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento illuminazione votiva offre la possibilità di gestire il pagamento direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01FKFPV779NA8DM9S0XG8082K8","n":"Pagamento illuminazione votiva","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento microchip offre la possibilità di gestire il pagamento direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n","i":"01FKFQ31E3PKV0DBSABRP5WYE1","n":"Pagamento microchip","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento operazioni cimiteriali/concessione loculi offre la possibilità di gestire il pagamento direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n","i":"01FKFQ4758C7BJ79VWCY6Y7NGY","n":"Pagamento operazioni cimiteriali/ Concessioni loculi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento prestito interbibliotecario offre la possibilità di gestire il pagamento direttamente attraverso l’App oltre alle normali modalità di pagamento già previste.</p>\n","i":"01FKN9987H4Q1QN24MKR17M3HZ","n":"Pagamento prestito interbibliotecario ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento delle sale comunali offre la possibilità di gestire il pagamento direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01EWQ9BH9MQMJVJRRQMPXMDZ3V","n":"Pagamento utilizzo sale comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Zocca","st":"ZOCCA"}