{"fc":"00722580164","o":"Comune di Borgo di Terzo","s":[{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n","i":"01FJC127RZVNX5Y0R2TQ9P32P1","n":"Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n","i":"01FJC1BVHM29P6TH8531QFS131","n":"Servizio Pagamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore</p>\n","i":"01FJC1HNP65EN9GJP9EH63VSKD","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.</p>\n","i":"01FJC1506EGBV0TV8D2AY9BSY8","n":"Servizi di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n","i":"01FJC16ZKGHR1H54VVPXNZT91V","n":"Servizi di notifica pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio inoltra le comunicazioni inerenti le emergenze di protezione civile.</p>\n","i":"01FJC0MDGM5CXSJ6KGMY6AZRA9","n":"Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n","i":"01FJC0Y008292BFQ7HX1A9JGAN","n":"Servizio di cambio di stato / Richiesta integrazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio gestisce l’invio degli avvisi relativi a:</p>\n<ul>\n  <li>emissione di atti di pagamento e relative scadenze;</li>\n  <li>approssimarsi di una scadenza o di rate scadute;</li>\n  <li>accoglimento ed evasione della richiesta di rimborso o di compensazione;</li>\n  <li>avvenuta registrazione di uno sgravio;</li>\n  <li>rilascio della concessione di occupazione suolo;</li>\n  <li>autorizzazione pubblicitaria.</li>\n</ul>\n","i":"01FJC1JBT00PH69RJ9Z4S1H8BA","n":"Servizio di notifica Pratiche Tributarie","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio inoltra comunicazioni generiche al cittadino, impresa, professionista.</p>\n","i":"01FJBZNN5YS43EKF0WYJR55Q4D","n":"Servizio di Comunicazione","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva, oppure dell’avvenuta richiesta di integrazioni prodotta dall’Ente, nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n","i":"01FJC0SSVD6NJ5767WTTK9NSG6","n":"Servizio di cambio di stato / Richiesta integrazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU.</p>\n","i":"01FJC1DN3XPDXE9EYHKT4YK7WK","n":"Servizi per i dipendenti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Borgo di Terzo","st":"BORGO DI TERZO"}