{"fc":"00721860138","o":"Comune di Annone di Brianza","s":[{"d":"<p>Tramite App IO è possibile pagare oneri condominiali, spese e imposte di registro degli alloggi popolari.</p>\n","i":"01FMA2HSV7KWF13WXANF19ARFG","n":"Oneri Condominiali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare il corrispettivo dovuto per interventi di nuova costruzione, ampliamento di edifici esistenti e ristrutturazione edilizie.</p>\n","i":"01FMA2JXSJSGM69D8DJ5NT3PJ9","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","i":"01EYX9MQBFT8W77PPMMHKDFBX6","n":"Pasti a domicilio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare all’Ente il canone di locazione  per l’utilizzo di beni, terreni ed edifici comunali.</p>\n","i":"01FMA2J73J3HGQ9JFJJEEFMPV7","n":"Canoni di locazione sui beni, terreni, edifici comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento di sanzioni derivanti da violazioni amministrative. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","i":"01FMA2G04GXTQEP8NE456CRCSE","n":"Sanzioni da violazione regolamenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai pagare i diritti di copia degli atti e dei documenti richiesti.</p>\n","i":"01FMA2GDJJQSJ4XDY71NX2M2WV","n":"Dirittti copia atti e documenti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai sostenere le spese per il rilascio del documento di identità.</p>\n","i":"01FMA2GRCD58ZABFXFGTBSE8Q9","n":"Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento di un diritto fisso per l’atto di separazione o divorzio consensuale davanti all’ufficio di stato civile.</p>\n","i":"01FMA2H27M0598876DT4S6NE34","n":"Diritto fisso Separazione/Divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare la marca da bollo prevista per la pubblicazione della notizia oltre al pagamento di una tariffa determinata dalla sede di stato civile prescelta.</p>\n","i":"01FMA2HD42XQ8QX7B1TG5GCZ13","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento relativo al rimborso derivante dalla gestione ordinaria degli spazi/locali forniti in concessione dal Comune (utenze, pulizie etc.).</p>\n","i":"01FMA2JK729EZ21J3Q57VKPCYA","n":"Rimborso utenze spazi/locali comunali ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Annone di Brianza","st":"ANNONE DI BRIANZA"}