{"fc":"00734610173","o":"Comune di Sellero","s":[{"d":"<p>Tramite AppIO è possibile pagare il Canone Unico Patrimoniale (CUP).</p>\n","i":"01FQKQ1Z89EWRR5EKR4HG45ZTY","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</p>\n","i":"01FQKQ2B310PDWQP4D839CE1G2","n":"Diritti di segreteria/istruttoria pratiche SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo all’Imposta municipale unica (IMU), effettuabile previo inserimento dell’Identificativo univoco di versamento (IUV).</p>\n","i":"01FQKQ1J93ZVREKE2C1MMD2CCR","n":"Imposta Municipale Unica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il canone annuo di abbonamento per l’accensione continua della lampada (o di più lampade) votiva.</p>\n","i":"01FQKQ37MT0J606RBCMSAZPTEB","n":"Lampade votive – canone annuo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il corrispettivo dovuto per interventi di nuova costruzione, ampliamento di edifici esistenti e ristrutturazione edilizie.</p>\n","i":"01FQKQ24WRE26937V0Q7TDAR52","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO è possibile effettuare un pagamento generico presso l’ente.</p>\n","i":"01FQKQ3QDXCW6022YGQ8EVQBYK","n":"Pagamento generico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti</p>\n","i":"01FQKQ3GPAG53NME83CN5P0TPC","n":"Richiesta servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare i pasti erogati dalla mensa scolastica.</p>\n","i":"01FQKQ2R5NXR1ETEXNH7C32J41","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare il servizio di trasporto scolastico</p>\n","i":"01FQKQ2Y0XFW471CJEWWWPXBFA","n":"Servizio trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo alla Tassa sui rifiuti (TARI), effettuabile previo inserimento dell’Identificativo univoco di versamento (IUV).</p>\n","i":"01FQKQ3WYGERS6Q3Z4RRQ7D97R","n":"Tassa sui rifiuti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sellero","st":"SELLERO"}