{"fc":"00735630170","o":"Comune di Sabbio Chiese","s":[{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di cambio di indirizzo e di residenza.</p>\n","i":"01FJKJY8KBKDA4CTJ34XZ37WQC","n":"Cambio di indirizzo e di residenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di dichiarazione di iscrizione o cancellazione in convivenza.</p>\n","i":"01FJKJP1BJ2004QPRBAVJHV2S4","n":"Dichiarazione di iscrizione o cancellazione in convivenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le  domande di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell’Unione Europea.</p>\n","i":"01FJKKC06FR42TMQYANT4WF1NQ","n":"Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell'Unione Europea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le domande di iscrizione nello schedario della popolazione temporanea.</p>\n","i":"01FJKK9WRNVHZ4SBVB544DX68M","n":"Domanda di iscrizione nello schedario della popolazione temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione all′Albo degli scrutatori di seggio.</p>\n","i":"01FJKK6FB3E51F78GBEHBHT51D","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda iscrizione all’Albo per i Presidenti di Seggio Elettorale.</p>\n","i":"01FJKK3TS2SWSCGP8EYFFBVY53","n":"Domanda iscrizione all'Albo per i Presidenti di Seggio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere in via telematica gli aggiornamenti in merito alle richieste di accesso al fondo di solidarietà alimentare predisposto sul portale Prometeo.</p>\n","i":"01EZ7PD5AJ6KPFQ54E0Y7DY2JN","n":"Domanda per l'accesso alla misura di solidarieta' alimentare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche di pubblicazione dei nuovi bandi di concorso sul portale di Amministrazione Trasparente dell’Ente.</p>\n","i":"01FKNNVH1ACJR7QZ0TQ040GWXZ","n":"Pubblicazione bandi di concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche di pubblicazione dei nuovi bandi di gara sul portale di Amministrazione Trasparente dell’Ente.</p>\n","i":"01FKNNNB8B3C1W3NFJC80MR0N4","n":"Pubblicazione nuovi bandi di gara","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche di pubblicazione dei nuovi procedimenti sul portale di Amministrazione Trasparente dell’Ente.</p>\n","i":"01FKNNH4ZDJT1WYFMW5WJWW0TB","n":"Pubblicazione nuovi procedimenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche di pubblicazione dei nuovi provvedimenti sul portale di Amministrazione Trasparente dell’Ente.</p>\n","i":"01FKNP0HV5TS505NKDKDNZM6AS","n":"Pubblicazione nuovi provvedimenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nell’elenco dei Giudici Popolari.</p>\n","i":"01FJKK1PTVF93XS1MEYS7PNJ94","n":"Richiesta d'iscrizione nell'elenco dei Giudici Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di certificato di iscrizione alle liste elettorali.</p>\n","i":"01FJKKF1YHCPGF6T5SV6J0237V","n":"Richiesta di certificato di iscrizione alle liste elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di segnalazione di irreperibilità.</p>\n","i":"01FJKJH5VTAXH5VTZES8JH6E7N","n":"Segnalazione di irreperibilità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere le notifiche di Pubblicazione di nuovi eventi sul sito Web Istituzionale dell’Ente.</li>\n</ul>\n","i":"01FZTHQYQEV5XR971J180R8T0R","n":"Servizio Eventi Sito Web Istituzionale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere le notifiche di Pubblicazione di nuove notizie sul sito Web Istituzionale dell’Ente.</li>\n</ul>\n","i":"01FZTHKD5ZZS0XMNX5TDRSJMZZ","n":"Servizio Notizie Sito Web Istituzionale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sabbio Chiese","st":"SABBIO CHIESE"}