{"o":"Comune di Preseglie","fc":"00736840174","s":[{"i":"01EZ7P7THQKYJJ2B5J1DMM7YN2","n":"Dichiarazione IMU","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Dichiarazione IMU</p>\n","sc":"LOCAL","q":1},{"i":"01EZ7P8PP9GJJS2XJC0PJ4WP1E","n":"Dichiarazione IMU","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Dichiarazione IMU</p>\n","sc":"LOCAL","q":1},{"i":"01FKQW796RWJS60NZM5WG41EAX","n":"Richiesta di certificato di iscrizione alle liste elettorali","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di certificato di iscrizione alle liste elettorali.</p>\n","sc":"LOCAL","q":1},{"i":"01FKQV41NQ6XQQTAFWSTR3D2VR","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nell′Albo degli scrutatori di seggio.</p>\n","sc":"LOCAL","q":1},{"i":"01FKQTR63N66ZWBR05E5ZT95CZ","n":"Domanda iscrizione all'Albo per i Presidenti di Seggio Elettorale","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione all’Albo per i Presidenti di Seggio Elettorale.</p>\n","sc":"LOCAL","q":1},{"i":"01FKQT51JRXPV31YCFNK6B32RF","n":"Dichiarazione di iscrizione o cancellazione in convivenza","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione o cancellazione in convivenza.</p>\n","sc":"LOCAL","q":1},{"i":"01FKQTAHJBQV9KG45G153S6ZHM","n":"Cambio indirizzo e di residenza ","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di cambio d’indirizzo e di residenza.</p>\n","sc":"LOCAL","q":1},{"i":"01FKQTFG781CJYV4MKT3CQFS4R","n":"Richiesta d'iscrizione nell'elenco dei Giudici Popolari","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nell’elenco dei Giudici Popolari.</p>\n","sc":"LOCAL","q":1},{"i":"01FKQSRNH058Z3ANSDS0NA1EY6","n":"Segnalazione di irreperibilità","d":"<p>Il servizio permette di inoltrare in via telematica le segnalazioni di irreperibilità.</p>\n","sc":"LOCAL","q":1},{"i":"01FKQVQ69FXJRVNBYXVSX5NMCP","n":"Domanda di iscrizione nello schedario della popolazione temporanea","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nello schedario della popolazione temporanea.</p>\n","sc":"LOCAL","q":1},{"i":"01FKQVWFZPGK5WB5W5TY78XGVC","n":"Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell'Unione Europea","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell’Unione Europea.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Preseglie","st":"PRESEGLIE"}