{"fc":"00741610729","o":"Comune di Barletta","s":[{"d":"<p>Lo Sportello Unico Digitale dell’Edilizia è lo strumento che consente di presentare e gestire telematicamente - in modo semplice, veloce e sicuro - tutte le pratiche legate all’edilizia residenziale, come previsto dal D.P.R. 6 giugno 2001 n. 380 (Testo unico dell’Edilizia). Il SUED  è l’unico punto di accesso territoriale consentito e il riferimento per architetti, ingegneri, geometri e privati cittadini: riceve e gestisce infatti tutte le domande, dichiarazioni, segnalazioni o comunicazioni inerenti Segnalazioni Certificate di Inizio Attività, Comunicazioni di Inizio Lavori, Permessi di Costruire e ogni altro atto di assenso in materia di attività edilizia.</p>\n","i":"01FJCGB7R3RK0J3FPPYK7N2FRA","n":"SUED - Sportello Unico Edilizia Digitale ","q":1,"sc":"LOCAL"},{"d":"<p>Portale della Trasparenza per adempiere agli obblighi di pubblicità, trasparenza e diffusione delle\ninformazioni.</p>\n","i":"01FJCJQRQPTQ0JBAZCJAC3PEGM","n":"PAT - Portale Amministrazione Trasparente ","q":1,"sc":"LOCAL"},{"d":"<p>Servizio digitale rivolto agli operatori/cittadini per partecipare alle gare e consultare i bandi di gara secondo i tempi previsti dalla normativa dei contratti. L’obbligo di pubblicazione dei bandi di gara è previsto dall’art. 29 del D.Lgs. 50/2016.\nI dati di dettaglio delle procedure pubbliche sono consultabili selezionando il collegamento “Visualizza Scheda”.</p>\n","i":"01FJCM1NQ1YDFE84GHQZSWS4MA","n":"Portale Gare&Appalti","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio URP Informa, è un servizio finalizzato a Fornire informazioni utili al Cittadino per accedere con facilità alla struttura comunale e ai servizi;  Dare trasparenza all’attività amministrativa per garantire il diritto di accesso ai documenti e agli atti pubblici; Raccogliere gli “umori” della Gente sulla qualità dei servizi erogati al fine di attivare processi di miglioramento; Accogliere suggerimenti per la semplificazione dei processi e delle procedure di accesso ai servizi.</p>\n","i":"01FMHRHHWRMATPA8CP2VAZYKJ4","n":"URP - INFORMA","q":1,"sc":"LOCAL"},{"d":"<p>AFFRANCAZIONE DEI TERRENI GRAVATI DA LIVELLO/ENFITEUSI - il Comune di Barletta, con delibera di Consiglio Comunale n. 84 del 13/12/2018, ha approvato il “Regolamento per il calcolo del canone e per l’affrancazione dei terreni gravati da livelli, enfiteusi e usi civici”;</p>\n","i":"01FMVV3K08S8AGTSAHAT1GT62R","n":"Affrancazione per usi civici","q":1,"sc":"LOCAL"},{"d":"<p>Anagrafe diritti di segreteria -</p>\n","i":"01FMVVT9B3VHW9ZGW16RVGCCN3","n":"Anagrafe diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Anagrafe separazione consensuale - pagamento servizio</p>\n","i":"01FMVW177NN48GT4QKDVZT8Z6Q","n":"Anagrafe separazione consensuale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Assistenza Domiciliare consiste in interventi da fornire ai cittadini al fine di favorire la permanenza nel loro ambiente di vita, evitando l’istituzionalizzazione e consentendo loro una soddisfacente vita di relazione attraverso un complesso di prestazioni socio – assistenziali quali: aiuto domestico: aiuto nello svolgimento delle attività quotidiane (es. igiene personale, vestizione, preparazione e somministrazione del pasto, gestione delle condizioni igieniche della casa, lavaggio di biancheria, ecc);\naiuto nella mobilità personale, anche al di fuori della propria abitazione; aiuto socio-assistenziale, es. accompagnamento per il disbrigo di pratiche amministrative e/o commissioni esterne; aiuto e sostegno psico-sociale: coinvolgimento in attività di socializzazione, finalizzate al superamento delle condizioni di isolamento ed emarginazione.</p>\n","i":"01FMVY5JTPZ8R0NJYJHQZDXNBX","n":"Assistenza domiciliare anziani","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio lampade votive ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati gestiti dall’ufficio\nL’ufficio lampade votive è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio lampade votive in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano.</li>\n</ul>\n","i":"01FXW7K735WYJ6QQ8Z2GYHEE32","n":"Comunicazione da ufficio lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Prenotazione Appuntamenti - Comunicazione Conferma Appuntamento ti tiene aggiornato sullo stato dei tuoi appuntamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la conferma del tuo appuntamento</li>\n</ul>\n","i":"01FXWRK1ZX6B1TQJMHD56YRCT2","n":"Comunicazione conferma appuntamento","q":1,"sc":"LOCAL"},{"d":"<p>Sportello Unico delle Attività Produttive n° 9343 - SUAP di BARLETTA (BA) - Denominazione\tSuap di BARLETTA in delega alla CCIAA di BARI Comune\tBARLETTA (BA) - Tipologia\tDELEGATO - Il Comune di BARLETTA svolge le funzioni di Sportello Unico per Attività produttive avvalendosi del supporto della CCIAA di BARI, nel rispetto dell’art.4, comma 10-12 del D.P.R. 160/2010.\nIn questa sezione del portale è possibile consultare l’elenco dei procedimenti di competenza del SUAP, e dunque compilare, firmare e inviare una pratica per l’avvio o l’esercizio di un’attività nel territorio del Comune. Le funzioni di sportello telematico sono accessibili dal portale www.impresainungiorno.gov.it</p>\n","i":"01FJCE5Z37QHX5QZF9YCEQYBMT","n":"SUAP - Sportello Unico Attività produttive","q":1,"sc":"LOCAL"},{"d":"<p>“Servizio di ristorazione scolastica scuole materne ed elementari a tempo pieno della città di Barletta”  - Accesso alla  piattaforma telematica IT CLOUD per la gestione delle iscrizioni e per la prenotazione telematica dei pasti.\nLa piattaforma IT CLOUD consente ai genitori di iscrivere direttamente i minori via WEB per usufruire del servizio di ristorazione scolastica. In particolare, tutti i bambini, sia i nuovi e sia coloro che già frequentano la scuole interessate dal servizio mensa, dovranno essere iscritti sul portale “It Cloud” a cura del genitore tutore, compilando l’apposita scheda anagrafica.</p>\n","i":"01FJCH9P69P8H9CEZ57WPN2SEC","n":"PORTALE GENITORI - REFEZIONE SCOLASTICA IT CLOUD","q":1,"sc":"LOCAL"},{"d":"<p>Altri rimborsi e/o restituzioni e risarcimenti da servizi assicurativi</p>\n","i":"01FMVVFR50E0SX4441V3SNTZMP","n":"Altri rimborsi e/o restituzioni e risarcimenti da servizi assicurativi","q":1,"sc":"LOCAL"},{"d":"<p>Asilo Nido - pagamento rette - L’asilo nido o nido d’infanzia è un servizio educativo e sociale di interesse pubblico, che supporta le famiglie nel promuovere lo sviluppo psico-fisico, cognitivo, affettivo e sociale dei bambini, concorrendo, con i genitori, alla loro crescita e formazione, nel rispetto dell’identità individuale, culturale e religiosa, di ciascuno. L’asilo nido costituisce, inoltre, un servizio di conciliazione dei tempi di vita e di lavoro delle famiglie, in qualità di strumento a supporto di una migliore organizzazione dei nuclei familiari.</p>\n","i":"01FMVXT9AZWHV9ERRGTFR0089B","n":"Asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Cimiteriali - Avviso scadenza pagamento lampade votive ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento inerente le lampade votive.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FXW7JSSJA4586SS72QW8F2W9","n":"Avviso scadenza pagamento lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Istanze Online - Comunicazione ricevimento istanza online ti tiene aggiornato sullo stato delle tue istanze online. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la conferma dell’acquisizione dell’istanza da parte dell’ente e gli estremi della stessa.</li>\n</ul>\n","i":"01FXWP6GXCXHW8P8Z5QDKX534M","n":"Comunicazione ricevimento istanza online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di\ninteresse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti).<br />\nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EYJH814JWKZW03XC8HZ1EV00","n":"Il Comune ti informa","q":0,"sc":"LOCAL"},{"d":"<p>Secondo quanto previsto dal Codice dell’Amministrazione Digitale (CAD), la Pubblica Amministrazione è obbligata ad aderire al nodo nazionale PagoPA relativamente ai pagamenti telematici verso la Pubblica Amministrazione. L’obbligatorietà al nodo nazionale PagoPA nasce allo scopo di incrementare l’uso delle modalità elettroniche di pagamento a livello di sistema Paese rendendo così il cittadino libero di scegliere come pagare (dando evidenza dei costi di commissione) e di standardizzare a livello nazionale le modalità elettroniche di pagamento verso la Pubblica Amministrazione.  Il Comune di Barletta, in ottemperanza a quanto disposto dal CAD, partecipa al sistema nazionale dei pagamenti PagoPA attraverso il Portale dei Pagamenti, messo a disposizione gratuitamente da Regione Puglia e conforme pienamente alle specifiche dettate dal Legislatore. Questo strumento consente agli utenti (Cittadini e Imprese) di effettuare pagamenti elettronici alla PA e accedere alle proprie posizioni debitorie inserendo il codice IUV indicato sull’Avviso di Pagamento.</p>\n","i":"01FJCK5B4V7V4NAWBPY3XSN6MP","n":"Pagamenti Elettronici - Portale MYPAY","q":1,"sc":"LOCAL"},{"d":"<p>PRIMO RILASCIO - La Carta di identità elettronica permette al cittadino l’autenticazione con i massimi livelli di sicurezza nei servizi online degli enti che ne consentono l’utilizzo, Pubbliche Amministrazioni e soggetti privati.</p>\n","i":"01FJCNY41CXX67AN6MJX6N9W4P","n":"C.I.E. Riemissione per smarrimento, deterioramento o furto","q":1,"sc":"LOCAL"},{"d":"<p>L’assistenza Domiciliare Integrata (A.D.I) si concretizza in una serie di interventi, presso il domicilio di cittadini che, a causa dell’età e/o di patologie invalidanti, vivono in condizioni di completa o parziale non autosufficienza, al fine di favorirne la permanenza nel proprio ambiente di vita, evitando l’istituzionalizzazione e i ricoveri impropri, consentendo loro una soddisfacente vita di relazione attraverso un complesso di prestazioni socio-assistenziali e sanitarie. Peculiarità del Servizio è l’unitarietà dell’intervento che assicura prestazioni mediche, infermieristiche, riabilitative e socio – assistenziali in forma integrata e secondo Piani Individualizzati definiti dall’Unità di Valutazione Multidimensionale (U.V.M).</p>\n","i":"01FMVYEKPFG7SBT8V5RM1WSRGX","n":"Assistenza domiciliare integrata","q":1,"sc":"LOCAL"},{"d":"<p>Canone di concessione autorizzazione o esposizione pubblicitaria - DELIBERAZIONE DEL CONSIGLIO COMUNALE n. 27 del 23.04.2021. DISCIPLINA DEL CANONE PATRIMONIALE DI OCCUPAZIONE DEL SUOLO PUBBLICO E DI ESPOSIZIONE PUBBLICITARIA E DEL CANONE MERCATALE.</p>\n","i":"01FMVZSRMHGGRM9JV2SA5V1YTS","n":"Canone di concessione autorizzazione o esposizione pubblicitaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Prenotazione Appuntamenti - Comunicazione promemoria appuntamento ti tiene aggiornato sullo stato dei tuoi appuntamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità del tuo appuntamento</li>\n</ul>\n","i":"01FXWRKEA0SA3KZ8S4T0T420X8","n":"Comunicazione promemoria appuntamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Prenotazione Appuntamenti - Comunicazione inerente l’appuntamento ti tiene aggiornato sullo stato delle prenotazioni.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni specifiche inerente lo stato dell’appuntamento prenotato con l’ente.</li>\n</ul>\n","i":"01FXWRM9AT668H557CFGCKH4E1","n":"Comunicazione inerente l'appuntamento","q":1,"sc":"LOCAL"},{"d":"<p>Portale dei servizi sociali erogati dall’Ambito Territoriale di Barletta</p>\n","i":"01FJCHQM05C8PQF4WNSA2M4A5W","n":"Portale RESETTAMI WEB - Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio dedicato al rispetto degli obblighi di trasparenza tramite siti internet previsti dall’articolo 3 del TESTO INTEGRATO IN TEMA DI TRASPARENZA (TITR) allegato alla deliberazione ARERA n. 444/2019. Il comma 3.1 prevede un elenco di informazioni che devono essere riportate suddiviso in lettere che vanno dalla a) alla s). Per favorire la chiara identificazione da parte degli utenti delle informazioni inerenti all’ambito territoriale in cui si colloca l’utenza, nonché la comprensibilità delle medesime informazioni la struttura segue pertanto l’ordine dettato da ARERA e a fianco di ogni voce è riportato il riferimento normativo cui l’Ente adempie.</p>\n","i":"01FJCN1F51M87J2CG3GS9VD4BE","n":"Portale di Trasparenza per la Gestione Rifiuti-Comune di Barletta","q":1,"sc":"LOCAL"},{"d":"<p>Pagina per la consultazione dei documenti pubblicati all’albo pretorio dell’ente.</p>\n","i":"01FJF0JCX9KF9Z1KR1BXTPK25M","n":"ALBO PRETORIO ON LINE","q":1,"sc":"LOCAL"},{"d":"<p>Prima emissione/rinnovo della Carta di Identità Elettronica (CIE). Documento di identificazione emesso dal Ministero dell’Interno. La CIE si può richiedere alla scadenza della propria carta d’identità (dal centottantesimo giorno anteriore alla data di scadenza).</p>\n","i":"01FMVZ9GSJJYCVDJM153ECBGP2","n":"C.I.E. Prima emissione o rinnovo causa scadenza","q":1,"sc":"LOCAL"},{"d":"<p>Canone di concessione per occupazione di aree e spazi . Delibera di Consiglio Comunale n. 27 del 23.04.2021. DISCIPLINA DEL CANONE PATRIMONIALE DI OCCUPAZIONE DEL SUOLO PUBBLICO E DI ESPOSIZIONE PUBBLICITARIA E DEL CANONE MERCATALE</p>\n","i":"01FMW0A31JPWYHJ30D8RM88PR3","n":"Canone di concessione per occupazione di aree e spazi","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione mandato di pagamento ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso dei mandati di pagamento emessi dal tuo comune</li>\n</ul>\n","i":"01FXW9PJZ59B05AEGPZYTZVACW","n":"Avviso emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Istanze Online - Comunicazione apertura istanza online ti tiene aggiornato sullo stato delle istanze online. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della pubblicazione di una nuova istanza online.</li>\n</ul>\n","i":"01FXWP624VPDFB6J3E0870250C","n":"Comunicazione apertura istanza online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Servizi Sociali - Comunicazione da ufficio servizi sociali ti tiene aggiornato sulle comunicazioni dall’ Ufficio Servizi Sociali\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di comunicazione inerente I Servizi Sociali</li>\n</ul>\n","i":"01FXWP7S7YYP6RVVYTPKS7PF1X","n":" Comunicazione da ufficio servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di registrazione del livello di gradimento dei servizi  finalizzato a raccogliere l’opinione dei Cittadini e dell’Utenza, monitorandone il grado di soddisfazione in relazione ai servizi erogati dall’Ente.</p>\n","i":"01FJCNFAPC05BQ4QMK2F3YVZFJ","n":"QUESTIONARIO SULLA QUALITA' DEI SERVIZI","q":1,"sc":"LOCAL"},{"d":"<p>infoALERT365 BARLETTA è la soluzione adottata dalla Città di Barletta per informare i cittadini sui potenziali rischi incombenti sul territorio comunale, in osservanza della legge 3 agosto 1999 n. 265 che trasferisce al Sindaco, quale Autorità Comunale di Protezione Civile, le competenze in materia di informazione della popolazione su situazioni di pericolo o comunque connesse con esigenze di protezione civile; del D.lgs. n. 1/2018, art. 12 comma 5 lett. b) che ribadisce la responsabilità del Sindaco, per finalità di protezione civile, sullo svolgimento, a cura del Comune, dell’attività di informazione alla popolazione sugli scenari di rischio, sulla pianificazione di protezione civile e sulle situazioni di pericolo determinate dai rischi naturali o derivanti dall’attività dell’uomo.</p>\n","i":"01FJEZNDZWCQDQSSGCWGSD83W2","n":"Allerta METEO","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio PRENOTAZIONE appuntamenti agli sportelli Anagrafici permette ai cittadini, residenti e non, di prenotare da remoto un appuntamento per accedere agli SPORTELLI ANAGRAFICI, utilizzando il proprio computer o dispositivi a superficie di visualizzazione ridotta e interfaccia di tipo “touch” (come smartphone e tablet).</p>\n","i":"01FK5YM5E0CJ56NA887KJVZ2KM","n":"PRENOTAZIONE APPUNTAMENTI SPORTELLO ANAGRAFICO","q":1,"sc":"LOCAL"},{"d":"<p>Canone mercatale. Delibera di Consiglio Comunale n. 27 del 23.04.2021. DISCIPLINA DEL CANONE\nPATRIMONIALE DI OCCUPAZIONE DEL SUOLO PUBBLICO E DI ESPOSIZIONE PUBBLICITARIA E DEL CANONE MERCATALE</p>\n","i":"01FMW0FTKAVNJ5D5NG8VX3SV9F","n":"Canone mercatale","q":1,"sc":"LOCAL"},{"d":"<p>Violazione al codice della strada - Pagamento verbali - L’automobilista che commette violazioni del Codice della Strada incorre in diverse tipologie di multe a seconda della gravità dell’infrazione commessa. In genere la violazione delle norme del Codice comporta il pagamento di una somma di denaro; in questo caso sono previsti un minimo e un massimo dell’importo dovuto e la legge impone che entro 60 giorni dalla notifica del verbale l’automobilista paghi l’importo minimo. Ai sensi dell’art. 202 del CdS, è previsto un Pagamento in misura ridotta del 30 per cento se il pagamento e’ effettuato entro cinque giorni dalla contestazione o dalla notificazione.</p>\n","i":"01FMW0ZND58YK0AXHK8B3GBV5Y","n":"Violazione al codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione fatture di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle fatture emesse dal tuo comune</li>\n</ul>\n","i":"01FXW9NHXBM1FMVW15BDE36AHJ","n":"Avviso emissione fatture di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione reversale di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle reversali di incasso emesse dal tuo comune</li>\n</ul>\n","i":"01FXW9P64CZAFH4478GDBAXFX2","n":"Avviso emissione reversale di incasso","q":1,"sc":"LOCAL"},{"d":"<p>I servizi Finanziari - Comunicazione da ufficio ragioneria ti tiene aggiornato su informazioni e segnalazioni specifiche riguardanti l’ufficio ragioneria.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di avviso, in riferimento a comunicazioni importanti dall’ufficio ragioneria nei tuoi confronti.</li>\n</ul>\n","i":"01FXW9Q1DN8KNEWXD2WX7PD5Z3","n":"Comunicazione da ufficio ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Istanze Online - Comunicazione chiusura istanza online ti tiene aggiornato sullo stato delle tue istanze online. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di evasione della tua istanza online</li>\n</ul>\n","i":"01FXWP6VD5ZKB09FJJTCPGE63Q","n":"Comunicazione chiusura istanza online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Istanze Online - Comunicazione inerente l’istanza online ti tiene aggiornato sullo stato delle tue istanze online. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di comunicazione inerente l’istanza online</li>\n</ul>\n","i":"01FXWP7AW4RQ5GR8R9PSY5032Z","n":"Comunicazione inerente l'istanza online","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Barletta","st":"BARLETTA"}