{"fc":"00793290487","o":"Comune di San Casciano in Val di Pesa","s":[{"d":"<p>Il servizio di pagamento Occupazione Suolo Pubblico Temporaneo offre la possibilità di gestire i pagamenti direttamente attraverso l’APP IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>Occupazione Suolo Pubblico Temporaneo</li>\n</ul>\n","i":"01FK0RE31E8CVVG2YW308SP92M","n":"Occupazione Suolo Pubblico Temporaneo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’Ente la presenza di documenti come cedolino e CU.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifica relative al CU e al cedolino.</li>\n</ul>\n","i":"01FT5QNXJD94Y3YJE9GJK1KJ8R","n":"Servizio per i dipendenti dell'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Trasporto Scolastico Acconto Fisso” consente il pagamento della quota fissa annuale da corrispondere al momento dell’iscrizione al servizio.</p>\n","i":"01F1ZFPZF5VFGQVRJYJFVRHNCR","n":"Trasporto Scolastico Acconto Fisso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di gestire i pagamenti direttamente attraverso l’APP IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la notizia di avvenuta emissione dell’avviso di pagamento per il servizio  Canone Lampade Votive;</li>\n  <li>pagare l’avviso tramite il Sistema Pagopa.</li>\n</ul>\n","i":"01FK0SV6F5W3M3T5NGWZXG8W64","n":"Servizio Canone Lampade Votive ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di gestire i pagamenti direttamente attraverso l’APP IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la notizia di avvenuta emissione dell’avviso di pagamento per il Servizio Asilo Nido;</li>\n  <li>pagare l’avviso tramite il Sistema Pagopa.</li>\n</ul>\n","i":"01FK3MJ5DQVTX0N35RBY272EZ9","n":"Servizio Asili Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici.</li>\n</ul>\n","i":"01FT5Q6T76FQCJZNBMTA35QMPX","n":"Servizio di notifica pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di gestire i pagamenti direttamente attraverso l’APP IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la notizia di avvenuta emissione dell’avviso di pagamento per il servizio Diritti Segreteria Concessioni Cimiteriali;</li>\n  <li>pagare l’avviso tramite il Sistema Pagopa.</li>\n</ul>\n","i":"01FK0SFEB1W1W8PVWK2DFXMACC","n":"Diritti Segreteria Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Occupazione Suolo Pubblico Permanente offre la possibilità di gestire i pagamenti direttamente attraverso l’APP IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>Occupazione Suolo Pubblico Permanente</li>\n</ul>\n","i":"01FK0Q7Z4GB05VGP0AR56YPPTV","n":"Occupazione  Suolo Pubblico Permanente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di gestire i pagamenti direttamente attraverso l’APP IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai   :</p>\n\n<ul>\n  <li>ricevere la notizia di avvenuta emissione dell’avviso di pagamento per il servizio di Concessioni Cimiteriali - Loculi e ossari;</li>\n  <li>pagare l’avviso tramite il Sistema Pagopa.</li>\n</ul>\n","i":"01FK0S0C66F76YEZFHQ150JSV0","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio. In questa sezione, vengono gestite le notifiche relative al tributo IMU.</p>\n\n<p>Tramite IO, in questa sezione potrai:</p>\n<ul>\n  <li>ricevere notifiche in merito alle istanze relative al tributo IMU.</li>\n</ul>\n","i":"01FT5R5JQZQVKN86CKKAD5D8H0","n":"Servizio di notifica pratiche tributarie - IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Occupazione Aree Mercatali (Canone per l’occupazione delle aree e degli spazi appartenenti al demanio o al patrimonio indisponibile, destinati a mercati)  offre la possibilità di gestire i pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per :</p>\n\n<ul>\n  <li>essere informato sulla emissione di avvisi di pagamento Occupazione Aree Mercataliù;</li>\n  <li>pagare l’avviso tramite il Sistema PAGOPA</li>\n</ul>\n","i":"01FK0RT1RQTJ514B1DX7TNYNF8","n":"Occupazione Aree Mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Trasporto Scolastico offre la possibilità di gestire i pagamenti direttamente attraverso l’APP IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la notizia di avvenuta emissione dell’avviso di pagamento per il servizio di Trasporto Scolastico;</li>\n  <li>pagare l’avviso tramite il Sistema Pagopa.</li>\n</ul>\n","i":"01FK3MSXV73379S823SAW9KB7G","n":"Servizio Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Arretrati Servizi Scolastici offre la possibilità di gestire i pagamenti direttamente attraverso l’APP IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la notizia di avvenuta emissione dell’avviso di pagamento per  gli Arretrati dei  Servizi Scolastici  (Refezione, Trasporto, Asili Nido);</li>\n  <li>pagare l’avviso tramite il Sistema Pagopa.</li>\n</ul>\n","i":"01FK3NH9NYP117971B91KCC970","n":"Pagamento Arretrati Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio. In questa sezione, vengono gestite le notifiche relative al tributo Tributo Unico.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche relative alle istanze del Tributo Unico.</li>\n</ul>\n","i":"01FT5RCJY8C2T1G0JJMB92CY0E","n":"Servizio di notifica pratiche tributarie - Tributo Unico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Casciano in Val di Pesa","st":"SAN CASCIANO IN VAL DI PESA"}