{"o":"Comune di Garbagnate Milanese","fc":"00792720153","s":[{"i":"01EWK19T38H53V7NN03P4XQ31H","n":"Elettorale","d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EWZMMEETQDP9ATA4W835XJRX","n":"Prenotazione appuntamenti","d":"<p>Il servizio permette la prenotazione di appuntamenti con gli uffici comunali. Riceverai una notifica di conferma della prenotazione.</p>\n","sc":"LOCAL","q":1},{"i":"01DVQZ2G99HQ0GW27MSD1ECC9P","n":"Iscrizione trasporto scolastico","d":"<p>Il servizio di trasporto scolastico è erogato a favore degli alunni frequentanti la Scuola Primaria Karol Wojtyla e le due scuole Secondarie di Primo Grado Galilei e Morante.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria e procedere al pagamento del servizio;</li>\n  <li>essere informato in caso di pratiche rifiutate o scadute.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01DVQZ21YD356PH8V5G1S5KMN3","n":"Iscrizione pre e post scuola","d":"<p>Il servizio di Iscrizione Pre e Post Scuola è relativo alle attività di pre e post scuola oranizzate nelle scuole primarie e scuole dell’infanzia del Comune di Garbagnate.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria e procedere al pagamento del servizio;</li>\n  <li>essere informato in caso di pratiche rifiutate o scadute.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EWK16M5K89D436CREKM8SY3Y","n":"Anagrafe","d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Garbagnate Milanese","st":"GARBAGNATE MILANESE"}