{"o":"Comune di Bollate","fc":"00801220153","s":[{"i":"01FHG7D5N5PX3EMXC6ZG5KA3D5","n":"TARI non domestica - Nuova occupazione, variazione, cessazione","d":"<p>Attraverso questo modulo, rivolto alle utenze non domestiche, è possibile presentare denuncia TARI per :</p>\n\n<ul>\n  <li>prima occupazione (nuova utenza)</li>\n  <li>variazione rispetto alla dichiarazione iniziale</li>\n  <li>cessazione dell’utenza</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHG7V3K8B4HXQJW8SZN1HS70","n":"IMU, TASI, TARI - Richiesta rimborso somme versate","d":"<p>Nel caso in cui sia stata versata in eccesso l’imposta rispetto a quanto effettivamente dovuto e non sia possibile effettuare autonomamente la compensazione con l’eventuale imposta dovuta per la rata di saldo corrispondente al medesimo anno, è possibile richiedere il rimborso di quanto versato in eccesso.</p>\n","sc":"LOCAL","q":1},{"i":"01FHG7M8GSNY13BDES3XM1W40G","n":"TARI Utenza Domestica - Nuova occupazione, variazione, cessazione","d":"<p>Attraverso questo modulo, rivolto alle utenze domestiche, è possibile presentare denuncia TARI per :</p>\n\n<ul>\n  <li>prima occupazione (nuova utenza)</li>\n  <li>variazione rispetto alla dichiarazione iniziale</li>\n  <li>cessazione dell’utenza</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EYB3C2KEV5ME2EBE5C47RZCT","n":"Gestione Appuntamenti","d":"<p>Il servizio permette di prenotare appuntamenti \ncon il Comune per diverse necessità.</p>\n\n<p>Per accedere al servizio di prenotazione è sufficiente premere il pulsante “Visita il sito”, selezionare il servizio per cui si desidera prenotare, la data  e scegliere uno degli slot liberi.</p>\n\n<p>Riceverai una notifica per la conferma della prenotazione.</p>\n","sc":"LOCAL","q":1},{"i":"01EYB3C3HRS0KCG5M4YHRK84YV","n":"Bandi di Concorso e Avvisi Mobilità","d":"<p>Attraverso questo servizio è possibile  accedere al portale dell’Ente in cui vengono elencati i bandi di concorso o gli avvisi di mobilità a quali potrai partecipare e trasmettere la propria candidatura.</p>\n\n<p>Tramite l’APP IO potrai:</p>\n<ul>\n  <li>ricevere un avviso che ti permetterà di sapere se la richiesta è stata accolta, respinta o se sono necessarie integrazioni.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Bollate","st":"BOLLATE"}