{"fc":"00828590158","o":"Comune di San Donato Milanese","s":[{"d":"<p>Punto Comune è uno sportello multiservizi, al quale ci si rivolge per ricevere informazioni, fare segnalazioni e presentare istanze di vario genere. Per il dettaglio vedere la pagina del sito di cui al link sotto indicato. Tramite IO potrai ricevere: informazioni sugli orari di apertura al pubblico e sui servizi gestiti.</p>\n","i":"01EY10M16C2A4M0HTE7JZ1AHJF","n":"PUNTO COMUNE - URP","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Anagrafe si occupa della tenuta e dell’aggiornamento del Registro della popolazione residente conseguente ai movimenti naturali (nascite e morti) e a quelli migratori (cambi di indirizzo all’interno del Comune, trasferimenti da e verso altri Comuni e/o per l’estero) e rilascia le certificazioni di competenza e la carta d’identità. \nTramite l’APP IO potrai ricevere: avvisi di scadenza carta d’identità, comunicazioni relative alla conclusione di pratiche di iscrizione anagrafica o cambio indirizzo, richieste di contatto, comunicazioni di vario genere relative all’ufficio anagrafe.</p>\n","i":"01F73ZDTGEHZBN06RSY5015CK5","n":"ANAGRAFE","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Stato Civile è  istituito in ogni Comune con il compito di tenere i registri di nascita, matrimonio, unioni civili, cittadinanza e morte. Svolge anche attività di polizia mortuaria quale rilascio di autorizzazioni al seppellimento,  trasporto, cremazioni, affidamento e dispersione ceneri.    Tramite l’APP IO potresti ricevere: comunicazioni relative al matrimonio, al giuramento per acquisto della cittadinanza, comunicazioni varie inerenti l’ufficio di Stato Civile.</p>\n","i":"01F7405R1XNBXES7D93XNDA8CJ","n":"STATO CIVILE","q":1,"sc":"LOCAL"},{"d":"<p>L’Ufficio Elettorale svolge i seguenti compiti:</p>\n<ul>\n  <li>tenuta e aggiornamento delle liste elettorali;</li>\n  <li>provvede alle operazioni relative alle elezioni e ai referendum;</li>\n  <li>effettua l’aggiornamento degli albi dei presidenti di seggio e degli scrutatori;</li>\n  <li>riceve le domande per le funzioni di giudice popolare.<br />\nTramite l’APP IO potrai ricevere: avvisi per il ritiro della tessera elettorale, comunicazioni per scrutatori o presidenti di seggio, comunicazioni varie inerenti l’Ufficio Elettorale.</li>\n</ul>\n","i":"01F741AGK2NM5F6DMBMRX8KVA5","n":"ELETTORALE","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio TARI gestisce l’applicazione delle tariffe relative alla Tassa RIfiuti a copertura totale del costo di raccolta e smaltimento dei rifiuti solidi urbani. Vengono calcolate le tariffe per ciascun nucleo famigliare o attività economica, emissi gli avvisi di pagamento e verificata la riscossione volontaria.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria;</li>\n  <li>pagare la tassa</li>\n  <li>essere informato sulla tua situazione.</li>\n</ul>\n","i":"01ED8KZJ3CG3S498HXNJAYEVW2","n":"TARI – Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio mensa per i dipendenti comunali prevede l’erogazione del pasto presso la mensa aziendale. Il costo del pasto a carico del dipendente è determinato secondo apposita tariffa. Il servizio prevede il caricamento anticipato di un borsellino sul quale vengono di volta in volta prelevati gli importi corrispondenti ai pasti consumati.\nTramite IO potrai ricevere un promemoria che ti ricorderà il tuo credito residuo.</p>\n","i":"01EP9AQ0QCZDTCZE6K7Y742AK0","n":"Mensa Dipendenti","q":1,"sc":"LOCAL"},{"d":"<p>L’Ufficio Stranieri fornisce informazioni, compilazione pratiche di richiesta e rinnovo permesso di soggiorno, ricongiungimento, cittadinanza e test italiano. Tramite l’APP IO potrai ricevere: avvisi di scadenza del permesso di soggiorno, comunicazioni varie inerenti l’Ufficio Stranieri.</p>\n","i":"01F740ZEG5EDJVVW4GREZBD6YR","n":"STRANIERI","q":1,"sc":"LOCAL"},{"d":"<p>La  Polizia Locale offre al cittadino la possibilità di essere informato in merito a comunicazioni personali.\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di pagamento inferiore della violazione;</li>\n  <li>ricevere comunicazione di sollecito di pagamento;</li>\n  <li>ricevere comunicazione di pagamento oltre i termini;</li>\n  <li>ricevere comunicazione di avvenuta trasmissione punti;</li>\n  <li>ricevere comunicazione bonaria di pagamento prima della riscossione coattiva;</li>\n  <li>ricevere comunicazione di sollecito per presentazione modulo dati conducente.</li>\n</ul>\n","i":"01FG3H2C2729DSDYJN66NRVP42","n":"POLIZIA LOCALE         ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Donato Milanese","st":"SAN DONATO MILANESE"}