{"fc":"00835500158","o":"Comune di Canegrate","s":[{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio l’iscrizione/modifica o cancellazione negli archivi elettorali.</p>\n","i":"01FQC1525YWQQRHVMVY9TMDH61","n":"Notifica iscrizione/modifica/cancellazione nel corpo elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato dall’Area Cultura e Politiche Sociali. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01FQE3T38M9C709T3BW7JJ4BCZ","n":"Avviso di pagamento dall'area Cultura e Politiche Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01EYPCASXRSJFF69MM01PKC4KA","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. \nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01EYPC9KT3SR05PQXX65B57V3F","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato per informare l’utente della scadenza del documento d’identità</p>\n","i":"01FPZ3WM7217Q5WHB43CQ834YX","n":"Avviso di scadenza documento d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente in merito alla visita degli accertatori Polizia Municipale.</p>\n","i":"01FQC1C7QE69S1RBCR0XZJWRD0","n":"Notifica esito visita accertatori Polizia Municipale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato dall’area Polizia Locale. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01FQE41ZA8JV08H01Z8V34P544","n":"Avviso di pagamento dall'area Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato dall’area Lavori Pubblici, Patrimonio e Tutela dell’Ambiente. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01FQE402EAJBYG9EAFDPYMM3GX","n":"Avviso di pagamento dall'area Lavori Pubblici, Patrimonio e Tutela dell'Ambiente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente in merito agli archivi dell’Anagrafe Nazionale della Popolazione Residente</p>\n","i":"01FQC19RJ228A7T655RYNHQN05","n":"Notifiche ANPR","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato dall’Area Affari Generali. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01FQE3QD89M64W1NJFHQA1ACDE","n":"Avviso di pagamento dall'area Affari Generali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato dall’Area Governo del Territorio. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01FQE3Y178N30YYQZKPNH46W1G","n":"Avviso di pagamento dall'area Governo del Territorio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato dall’area Tributi, Personale e Demografici. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01FQE43J9F2FMZEX3RAKWA150K","n":"Avviso di pagamento dall'area Tributi, Personale e Demografici","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Canegrate","st":"CANEGRATE"}