{"fc":"00834380727","o":"Comune di Castellana Grotte","s":[{"d":"<p>Il servizio di Pagamenti delle Affissioni , permette di gestire i pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento delle Affissioni.</li>\n</ul>\n","i":"01FPWY4TN3KF254KM37DQ44X8T","n":"Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti dei diritti per l’Agibilità, permette di gestire i pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento dei Diritti per l’Agibilità</li>\n</ul>\n","i":"01FPWY5QCG2YEZ6PZHDPSWFWRD","n":"Agibilità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti degli Oneri di Urbanizzazione permette di gestire i pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento degli Oneri di Urbanizzazione.</li>\n</ul>\n","i":"01FP82AF5DHRZGZ88XWZG054VX","n":"Avvisi Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti dei diritti per il rilascio della carta di identità elettronica permette di gestire i pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento dei diritti del rilascio della carta di identità elettronica</li>\n</ul>\n","i":"01FP7ZHEF0JZX24WRVSKWHWK6C","n":"Carte di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti dei diritti per celebrazione di MatrimoniCivili permette di gestire i pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento dei diritti per la celebrazione dei Matrimoni Civili.</li>\n</ul>\n","i":"01FP81XT3QF1RBDPBJYYV48M3R","n":"Diritti Matrimoni Civili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti dei diritti di Segreteria degli Uffici Tecnici , permette di gestire i pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento dei Diritti di Segreteria degli Uffici Tecnici</li>\n</ul>\n","i":"01FP8025CMWPA5JNXY7X2XPZ4Q","n":"Diritti di segreteria Uffici Tecnici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti della Tosap  permette di gestire i pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento della Tosap dovuta.</li>\n</ul>\n","i":"01FP815480EENKB71BAME82704","n":"Pagamento Tosap","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti dei canoni per l’Assistenza domiciliare Anziani permette di gestire i pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento dei canoni per l’assistenza domiciliare anziani.</li>\n</ul>\n","i":"01FP81P3QS5ZMX9NSJFM7GEW6T","n":"Pagamento assistenza domiciliare anziani","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti dell’imposta di soggiorno permette di gestire i pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento dell’Imposta di soggiorno.</li>\n</ul>\n","i":"01FP81CVCT42NA91669N4QFB38","n":"Pagamento imposta di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti delle sanzioni al codice della strada permette di gestire i pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento delle sanzioni al codice della strada.</li>\n</ul>\n","i":"01FP80VS6240TRXVBR2QSKY0WR","n":"Pagamento violazioni codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti delle sanzioni del Servizio Urbanistica permette di gestire i pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento delle sanzioni Urbanistiche.</li>\n</ul>\n","i":"01FN8R4CD8Q4B7DP8FQ6YAC14J","n":"Sanzioni Urbanistiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti del Trasporto Scolastico  permette di gestire i pagamenti direttamente attraverso l’App oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il Pagamento del Trasporto scolastico.</li>\n</ul>\n","i":"01FP80GQMEZ7Q9XK4GHW1B9NTV","n":"Servizio trasporto scolastico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Castellana Grotte","st":"CASTELLANA GROTTE"}