{"o":"Comune di Rudiano","fc":"00832180178","s":[{"i":"01FMVS9N2RTFV3JMJT1AT38N2W","n":"Sanzioni da violazione regolamenti amministrativi","d":"<p>Tramite AppIO è attivo il servizio di pagamento di sanzioni derivanti da violazioni amministrative. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","sc":"LOCAL","q":1},{"i":"01FMVS9V6SHGZE029RE7C80N3G","n":"Servizio trasporto scolastico","d":"<p>Tramite AppIO è possibile pagare il servizio di trasporto scolastico. Il servizio consente inoltre di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","sc":"LOCAL","q":1},{"i":"01FMVSARE4EKE71RC4JVF3SDWD","n":"Servizio Pasti a domicilio","d":"<p>Servizio di pagamento per la consegna giornaliera dei pasti alle persone anziane o diversamente abili.</p>\n","sc":"LOCAL","q":1},{"i":"01FMVSBCNA9GZGCN0E2MK84PMW","n":"Diritti di segreteria/istruttoria pratiche SUE","d":"<p>Tramite AppIO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</p>\n","sc":"LOCAL","q":1},{"i":"01EZ9NN4PANYZMG8Z9D55ZVZ4J","n":"Sportello Digitale del Cittadino","d":"<p>Il servizio Sportello Telematico permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica.</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ9NP8SPNY5AK5H6YAWJTTG6","n":"Notizie e Comunicati","d":"<p>Il servizio Notizie e Comunicazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando od altri comunicazioni ufficiali da parte dell’Amministrazione</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMVSAJQEGK725CM37F30MGDX","n":"Servizio refezione scolastica","d":"<p>Tramite AppIO è possibile pagare i pasti erogati dalla mensa scolastica. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","sc":"LOCAL","q":1},{"i":"01FMVSBPY4C6G4HQDDMB7CRV6A","n":"Utilizzo sale e spazi comunali","d":"<p>Tramite AppIO è attivo il pagamento per l’utilizzo delle sale e spazi comunali. Se il Comune richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","sc":"LOCAL","q":1},{"i":"01FMVS9A09TV8H4E85WM9J5DZ3","n":"Violazione codice della strada","d":"<p>Tramite AppIO è possibile pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza). Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema. In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","sc":"LOCAL","q":1},{"i":"01EZ7S0MRYJH6Q4HPM5A5508JN","n":"Pagamenti per servizi demografici","d":"<p>Servizio di pagamento pagoPA in portale multi-Ente.<br />\nTipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","sc":"LOCAL","q":1},{"i":"01FMVSB08TQYPXRS6G5NCJT88Q","n":"Servizi per anziani e persone con disabilità","d":"<p>Tramite AppIO  è possibile pagare servizi vari per anziani e persone con disabilità.</p>\n","sc":"LOCAL","q":1},{"i":"01FMVSC2GD53YCVD4Z1CW3RY46","n":"Utilizzo impianti sportivi ","d":"<p>Servizio di pagamento per l’utilizzo temporaneo di impianti sportivi.  Se il Comune di tuo interesse richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Rudiano","st":"RUDIANO"}