{"o":"Comune di Lonato del Garda","fc":"00832210173","s":[{"i":"01EZEXE1GXBSJXD9A08QQXQ9D1","n":"Avvisi di scadenza di pagamento","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. \nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01EZ7VWM6M6SMPGHFZNQVRV8KJ","n":"Anagrafe","d":"<p>“Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità”</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZEXCV698QYEVQHV1G7HF986","n":"Messaggi e notifiche","d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","sc":"LOCAL","q":1},{"i":"01FJEMXPYQQRHG8HQSZV14AEMR","n":"Elettorale","d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere avvisato per il ritiro della tua tessera elettorale</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJF07ZTCVH44YC1QDRFCPWM2","n":"Iscrizioni Doposcuola","d":"<p>L’ufficio Servizi alla Persona offre al cittadino la possibilità di essere informato in merito all’apertura delle iscrizioni del doposcuola.<br />\n                         Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere avvisato in merito all’apertura delle iscrizioni del servizio di doposcuola</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJF2E4Q6XR3ZAC5TD4T6FC2J","n":"Scadenze servizi scolastici","d":"<p>Tramite IO si avrò il seguente servizio:</p>\n\n<p>L’ufficio Servizi alla Persona offre al cittadino la possibilità di essere informato in merito a scadenze delle rate del servizio di mensa e trasporto. Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della rata del servizio di mensa e trasporto.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJF11C3T2PNK8B04YSPYPGJ7","n":"Scadenze doposcuola","d":"<p>L’ufficio Servizi alla Persona offre al cittadino la possibilità di essere informato in merito a scadenze delle rate del servizio di doposcuola.                           Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della rata del servizio di doposcuola</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJEV3WG7YXEWVVF7QVZZKGPD","n":"Servizi cimiteriali","d":"<p>L’ufficio patrimonio offre al cittadino la possibilità di essere informato in merito a scadenze di concessioni.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza di concessioni</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJF33V33GGQR9YK7APSEJ2HB","n":"Iscrizioni servizi scolastici","d":"<p>L’ufficio Servizi alla Persona offre al cittadino la possibilità di essere informato in merito all’apertura delle iscrizioni del servizio di mensa e trasporto.<br />\n                               Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere avvisato in merito all’apertura delle iscrizioni del servizio di mensa e trasporto</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJEYHE5E62AJCKSSSAA0XDYY","n":"Affitti","d":"<p>L’ufficio patrimonio offre al cittadino la possibilità di essere informato in merito a scadenze delle rate d’affitto. <br />\n                           Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della rata d’affitto.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJEX09H6BR00YW7P0F0ZMW88","n":"Tributi","d":"<p>L’ufficio tributi offre al cittadino la possibilità di essere informato in merito a scadenze della rata IMU.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della rata IMU</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Lonato del Garda","st":"LONATO DEL GARDA"}