{"fc":"00834770158","o":"Comune di Desio","s":[{"d":"<p>il servizio offre al cittadino la possibilità di essere informato Tramite App IO sulla disponibilità della CIE presso il servizio Spazio COMUNE per il suo ritiro.</p>\n","i":"01FM5393CJEE7Q37YYM57K25ZQ","n":" Ritiro CIE","q":1,"sc":"LOCAL"},{"d":"<p>il servizio offre al cittadino la possibilità di essere informato Tramite App IO sulla disponibilità del pass disabili presso il servizio Spazio COMUNE per il suo ritiro.</p>\n","i":"01FM5316KZ0AJ2NXM55MEES9N5","n":" Ritiro Pass disabili","q":1,"sc":"LOCAL"},{"d":"<p>il servizio offre al cittadino la possibilità di essere informato Tramite App IO sulla disponibilità del Passaporto presso il servizio Spazio COMUNE per il suo ritiro.</p>\n","i":"01FM535XAR226BZ1QFN77NZ84Z","n":" Ritiro Passaporto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01EY6A7K9AGCRYGHDTPQ31RTVJ","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01EY6A956AF58KX6VC6AP82MKK","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>il servizio offre al cittadino la possibilità di ricevere tramite app IO la conferma dell’iscrizione alle scuole dell’infanzia comunali.</p>\n","i":"01FM53TYXCACGYDCKHP25YVDV0","n":"Iscrizione scuole dell'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>il servizio offre al cittadino la possibilità di ricevere, tramite app IO, la conferma dell’iscrizione ai servizi scolastici.</p>\n","i":"01FM53YWBJNQTJ4MM04SAEMR5R","n":"Iscrizione servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Polizia offre al cittadino la possibilità di essere informato in merito a comunicazioni personali.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di pagamento inferiore della violazione.</li>\n  <li>ricevere comunicazione di sollecito di pagamento.</li>\n  <li>ricevere comunicazione di pagamento oltre i termini.</li>\n  <li>ricevere comunicazione di avvenuta trasmissione punti.</li>\n  <li>ricevere comunicazione bonaria di pagamento prima della riscossione coattiva.</li>\n  <li>ricevere comunicazione di sollecito per presentazione modulo dati conducente.</li>\n</ul>\n","i":"01FKNQGEKBR6X5780WHN2Q2VEW","n":"Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della prenotazione.</li>\n</ul>\n","i":"01FM54284R6F7XFN716REK03BB","n":"Prenotazioni sale Comunali","q":1,"sc":"LOCAL"},{"d":"<p>il servizio offre al cittadino la possibilità di ricevere tramite app IO comunicazioni riguardanti la scadenza delle rate TARI.</p>\n","i":"01FM53NYCWDVCYKR51P5996MBJ","n":"Scadenza rate TARI","q":1,"sc":"LOCAL"},{"d":"<p>il servizio offre al cittadino la possibilità di ricevere tramite app IO conferma del proprio appuntamento presso lo spazio COMUNE.</p>\n","i":"01FM53F5K245HJTA3T19NY7NQT","n":"Spazio Comune","q":1,"sc":"LOCAL"},{"d":"<p>il servizio offre al cittadino la possibilità di ricevere tramite app IO conferma del proprio appuntamento presso lo sportello legale del cittadino.</p>\n","i":"01FM53C2Y0NCZY0Q8VZPDJEF9T","n":"Sportello Legale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di sportello telematico offre al cittadino la possibilità di presentare pratiche al Comune.</p>\n\n<p>Tramite App IO potrai essere informato sull’avvenuto invio e ricezione delle tue pratiche.</p>\n","i":"01FKNPZTXJH3FHDDNJMBBMQEBH","n":"Sportello telematico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Desio","st":"DESIO"}