{"fc":"00843000175","o":"Comune di San Felice del Benaco","s":[{"d":"<p>Tramite AppIO è possibile pagare il canone di occupazione del suolo pubblico, sia temporaneo che permanente. È obbligato al pagamento del canone il titolare dell’atto di concessione: la concessione è strettamente personale ed è, conseguentemente, vietato il trasferimento o la cessione a terzi.</p>\n","i":"01FQ1ME7XE1DEYEPCR5SHVQVRE","n":"Canone occupazione suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO potrai pagare i diritti di segreteria, ovvero un corrispettivo versato al comune per una determinata attività o prestazione che gli enti locali svolgono su richiesta dell’interessato.</p>\n","i":"01FQ1MFMA8ZRMB8XC4MJQA0124","n":"Diritti di segreteria e spese di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i diritti per tassa di concorso</p>\n","i":"01FQ1MJA7R9JFMV2AMDBV824YG","n":"Pagamento Tassa di concorso ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO  è possibile pagare servizi vari per anziani e persone con disabilità.</p>\n","i":"01FQ1MHATJZGH2RDQN30TM3K5M","n":"Pagamento altri servizi per anziani e persone con disabilità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i diritti di copia degli atti e dei documenti richiesti</p>\n","i":"01FQ1MG1VWHXJMZX4R11NWZJ24","n":"Pagamento diritti copia atti e documenti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO potrai sostenere le spese per il rilascio del documento di identità .</p>\n","i":"01FQ1MGAPMY1FB8M18T9T00QTM","n":"Pagamento emissione carta d'identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai effettuare il pagamento per la consegna giornaliera dei pasti alle persone anziane o diversamente abili.</p>\n","i":"01FQ1MH2A0JK75TE2PSSVJZMMS","n":"Pagamento pasti a domicilio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO potrai pagare le sanzioni relative allo svolgimento dell’attività in maniera difforme rispetto a quanto dichiarato. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","i":"01FQ1MDZNMQ4EY78M1T112M1Z0","n":"Sanzioni SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO potrai pagare le sanzioni relative ad interventi in assenza o difformi dal titolo edilizio abilitativo.  Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","i":"01FQ1MDTR61FC9F8T3CE7EN9DK","n":"Sanzioni SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai pagare l’assistenza in casa delle persone anziane o diversamente abili.</p>\n","i":"01FQ1MGRF7WFR4EEDHKQYM52PP","n":"Servizio assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","i":"01EZ7ZN13NAY99FF7P2KYT356R","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere le notifiche di pagamento per i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza). \nQualora l’avviso di pagamento non fosse ancora caricato nel sistema, potrai procedere con un pagamento spontaneo inserendo i dati relativi alla violazione.</li>\n</ul>\n","i":"01FQ1MEGM42FVS1271HB33ZWDD","n":"Violazione codice della strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Felice del Benaco","st":"SAN FELICE DEL BENACO"}