{"fc":"00847500170","o":"Comune di Villanuova sul Clisi","s":[{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Dichiarazione IMU.</p>\n","i":"01EZ7PHWMCBDJF4D01SMVB5X7V","n":"Dichiarazione IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Dichiarazione di iscrizione o cancellazione in convivenza.</p>\n","i":"01FJ1M8YD5JSM2NB6NZXWYKFV8","n":"Dichiarazione di iscrizione o cancellazione in convivenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell’Unione Europea.</p>\n","i":"01FJ1N6CJB9JQ1FPGY5M7BQND3","n":"Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell'Unione Europea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nello schedario della popolazione temporanea.</p>\n","i":"01FJ1N2GJBMEZTNVFB8M3XFKK7","n":"Domanda di iscrizione nello schedario della popolazione temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Domanda di iscrizione nell′Albo degli scrutatori di seggio.</p>\n","i":"01FJ1MZ2R5A4142J2PHJ4YJ6FB","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Domanda iscrizione all’Albo per i Presidenti di Seggio Elettorale.</p>\n","i":"01FJ1MNZMYCRVGCV4460JG05KP","n":"Modulo Domanda iscrizione all'Albo per i Presidenti di Seggio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Modulo Richiesta d’iscrizione nell’elenco dei Giudici Popolari.</p>\n","i":"01FJ1MG2CABT49QA8Z8K4MKAMG","n":"Modulo Richiesta d'iscrizione nell'elenco dei Giudici Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Cambio indirizzo e  di residenza.</p>\n","i":"01FJ1MD8W2ZCDSCJ0WNTRXPG8S","n":"Richiesta di Cambio di indirizzo e residenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di certificato di iscrizione alle liste elettorali.</p>\n","i":"01FJ1N98P1NDM2SG23F3NP1XB6","n":"Richiesta di certificato di iscrizione alle liste elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di segnalazione irreperibilità.</p>\n","i":"01FJ1M3MAGY6QXFJHGHKAQ221F","n":"Segnalazione di irreperibilità","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villanuova sul Clisi","st":"VILLANUOVA SUL CLISI"}