{"fc":"00843830175","o":"Comune di Vallio Terme","s":[{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Affissione</p>\n","i":"01FFMZ4KKASMMEXXKB8ETZR62Y","n":"Servizio Richiesta Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Cambio via e di residenza.</p>\n","i":"01FJGXZVS8117R7EGS350KCDSY","n":"Cambio via e di residenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di rimborso pasti non consumati</p>\n","i":"01FFSGR00X7W168B62RBT4BG0T","n":"Servizio rimborso pasti non consumati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Dichiarazione IMU.</p>\n","i":"01EZ7PGEH37TPGE4Q502WXYT7F","n":"Dichiarazione IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione all’Albo per i Presidenti di Seggio Elettorale.</p>\n","i":"01FJGY0MWRQ2429VVJW60D4FF0","n":"Modulo Domanda iscrizione all'Albo per i Presidenti di Seggio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nell’elenco dei Giudici Popolari.</p>\n","i":"01FJGY29RC9QWCPKVXZMVYF9R1","n":"Modulo Richiesta d'iscrizione nell'elenco dei Giudici Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione nell′Albo degli scrutatori di seggio.</p>\n","i":"01FJGY4BE2SRD7ZS9V8WFP9WVG","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell’Unione Europea.</p>\n","i":"01FJGY54DE3GP2V3B2HHJSBB9V","n":"Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell'Unione Europea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di certificato di iscrizione alle liste elettorali.</p>\n","i":"01FJGY5KXHWDBT1S8K8HP3B8CC","n":"Richiesta di certificato di iscrizione alle liste elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richiese di segnalazione di irreperibilità.</p>\n","i":"01FJGY66EQ9DQBHNPKR8C2MZMZ","n":"Segnalazione di irreperibilità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione nello schedario della popolazione temporanea.</p>\n","i":"01FJGZFX0JS30A62DED4AZAKXJ","n":"Domanda di iscrizione nello schedario della popolazione temporanea","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Vallio Terme","st":"VALLIO TERME"}