{"fc":"00841590177","o":"Comune di Monticelli Brusati","s":[{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","i":"01EZ7S00APQVK3NH7WBPFZ7630","n":"Diritti di segreteria/istruttoria pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il servizio di trasporto scolastico.</p>\n","i":"01FN3K24S09QQQD9XAFD9B695Q","n":"Servizio trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare i pasti erogati dalla mensa scolastica.</p>\n","i":"01FN3K2ES3J3030GJD91E9ME7F","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare è possibile pagare il primo allacciamento per l’accensione continua della lampada ( o di più lampade) votiva.</p>\n","i":"01FN3K4AYXZ8KCXHH08V1H6KYS","n":"Lampade votive – primo allaccio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</p>\n","i":"01FN3K1JHM2GJEVKQAVAHBF321","n":"Diritti di segreteria/istruttoria pratiche SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento per l’utilizzo temporaneo degli impianti sportivi del Comune.</p>\n","i":"01FN3K367V53RYCH4873AQVM3Y","n":"Utilizzo impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il canone annuo di abbonamento per l’accensione continua della lampada (o di più lampade) votiva.</p>\n","i":"01FN3K42J7N1JTFR1E9EBDWZ4W","n":"Lampade votive – canone annuo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il Canone Unico Patrimoniale (CUP).</p>\n","i":"01FN3K0XJY029B00JS4HJHMHRP","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO e possibile effettuare il pagamento del servizio prescuola, ovvero l’ assistenza educativa ai bambini delle scuole primarie presso ciascun plesso scolastico, prima dell’inizio dell’orario delle attività didattiche statali.</p>\n","i":"01FN3K2PKYCTPJ49B80GJ3QBRS","n":"Pre scuola","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Monticelli Brusati","st":"MONTICELLI BRUSATI"}