{"fc":"00854910171","o":"Comune di Quinzano d'Oglio","s":[{"d":"<p>Il servizio di illuminazione votiva cimiteriale - Avviso scadenza luce votiva cimiteriale  - ricevere un promemoria in prossimità della scadenza della luce votiva cimiteriale.</p>\n","i":"01F1ZGGT2JQ05XE1GTD2NX7Q7G","n":"Luce Votiva cimiteriale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i diritti carta di identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti carta di identità</li>\n</ul>\n","i":"01FNP7C0JCA6P7189S6YAH0BF3","n":"Diritti carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per gli affitti alloggi popolari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento degli affitti alloggi popolari</li>\n</ul>\n","i":"01FNP7FN1VANW8KREYZ9H4YW20","n":"Affitti alloggi Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i centri estivi e centri gioco offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei centri estivi e centri gioco</li>\n</ul>\n","i":"01FNP7G641YJ31V9DG81C5MKVS","n":"Centri estivi e centri gioco","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le violazioni al cds à offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle violazioni al cds</li>\n</ul>\n","i":"01FNP7CMJT1T91B3N6WBQSB0EQ","n":"Pagamento Violazioni al Cds","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le concessioni cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle concessioni cimiteriali</li>\n</ul>\n","i":"01FNP7DZ28XQQAN4ADQX38VKXS","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le Tasse sui rifiuti - Anni in corso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle Tasse sui rifiuti - Anni in corso</li>\n</ul>\n","i":"01FNP7EE2E36W11MY6PX23SDJX","n":"Tasse sui rifiuti - Anni in corso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il Canone Unico - Cosap Temporanea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Canone Unico - Cosap Temporanea</li>\n</ul>\n","i":"01FNP7AZ77KWSMSB5Y0XKA4Q9F","n":"Canone Unico - Cosap Temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’utilizzo sale attrezzate offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dell’utilizzo sale attrezzate</li>\n</ul>\n","i":"01FNP7DDREPPVR93WH4NYK1SJ2","n":"Utilizzo sale attrezzate","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le mense scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle mense scolastiche</li>\n</ul>\n","i":"01FNP7F39SJ1X2WWP92STGVEV5","n":"Mense scolastiche","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Quinzano d'Oglio","st":"QUINZANO D'OGLIO"}