{"fc":"00856930102","o":"Comune di Genova","s":[{"d":"<p>Il servizio di Avviso Scadenza Abbonamento AMT ti informa in prossimità della scadenza di un tuo abbonamento AMT, affinché tu possa scegliere di effettuare il rinnovo per tempo.</p>\n","i":"01FG66QEKKHPM6WXBNJD5Z0MRS","n":"Abbonamento AMT","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso bonario per sanzioni al Codice della Strada ti informa della pendenza di oltre 60 giorni ad una sanzione per violazione al Codice della Strada.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso per una pendenza aperta;</li>\n  <li>effettuare il pagamento, tramite app IO e tramite PagoPA, per l’importo residuo della sanzione.</li>\n</ul>\n","i":"01G2WKQHSVWPS5138Q77084BDS","n":"Avviso bonario per sanzioni al Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti informa della possibilità di richiedere la cedola libraria per i bambini e le bambine residenti nel Comune di Genova che frequentano la scuola primaria, statale o paritaria.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso con la data da cui si potrà fare richiesta.</li>\n</ul>\n","i":"01G2WJPFRYWGKE18SDDYD3YTB8","n":"Avviso disponibilità cedole librarie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di notifica Avviso per agevolazione tariffaria ti ricorda che, qualora tuo/a figlio/a sia residente nel Comune di Genova, potresti avere diritto all’agevolazione tariffaria previa iscrizione accedendo al tuo Fascicolo del Cittadino nella sezione io Genitore.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ricordarti dell’opportunità  di ricevere l’agevolazione tariffaria.</li>\n</ul>\n","i":"01G3ZMZVJY8Q5D0GDPPNPTJZ6R","n":"Avviso per agevolazione tariffaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere notifiche relative alla scadenza della <strong>certificazione ISEE</strong> presentata per il calcolo del canone ed alla necessità di provvedere alla presentazione di una nuova dichiarazione presso gli uffici competenti, al fine di evitare l’applicazione della maggiorazione del suddetto canone.</p>\n","i":"01FXQRCTPX2A42RWNVJ28EAYHR","n":"Avviso scadenza ISEE per canone di locazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere notifiche relative alla presenza di <strong>canoni non pagati</strong> e scaduti da più di 20 giorni.</p>\n","i":"01FXQRCE15VBVDG9Y05VH9ZHJC","n":"Canone di locazione scaduto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità;</li>\n  <li>collegarti al sito e prenotare un appuntamento.</li>\n</ul>\n","i":"01EQBGQXSX1SDJPJEAJG069HD6","n":"Carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di “Chiusura servizio ristorazione scolastica” ti informa sullo stato dell’iscrizione di tuo figlio al servizio di ristorazione scolastica del Comune di Genova e ti indica le modalità per effettuare la chiusura dell’iscrizione al servizio, qualora non fosse più necessaria.</p>\n","i":"01FJCM9MPT2ABAQ893N1WQVBR6","n":"Chiusura servizio ristorazione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di nuova Sanzione Codice della Strada ti informa sulla presenza di una nuova sanzione per infrazione al Codice della Strada, accertata attraverso sistemi di rilevazione automatica.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso prima dell’invio in notifica con le informazioni sull’infrazione commessa;</li>\n  <li>pagare la sanzione direttamente dall’app IO;</li>\n  <li>collegarti al Fascicolo del Cittadino per visualizzare maggiori dettagli e, in caso di decurtazione punti patente, effettuare la dichiarazione dati conducente.</li>\n</ul>\n","i":"01EQBGVH3T4BS4VPVMY6YPC60V","n":"Contravvenzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di notifica Domanda di rimborso libri di testo ti informa delle opportunità per rendere effettivo il diritto allo studio a tutti gli alunni delle scuole statali e paritarie secondarie di primo grado, secondarie di secondo grado, nonché agli alunni dei percorsi del sistema di istruzione e formazione professionale, residenti in Liguria nell’anno scolastico di riferimento.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso sulla pubblicazione dei bandi di borse di studio da erogarsi in rapporto alle spese sostenute dalle famiglie e certificate;</li>\n  <li>ricevere un avviso sulla pubblicazione della graduatoria provvisoria;</li>\n  <li>ricevere un avviso sulla pubblicazione della graduatoria definitiva.</li>\n</ul>\n","i":"01G2SAFAPR4J6HNCDPKK4YTG61","n":"Domanda di rimborso libri di testo","q":1,"sc":"LOCAL"},{"d":"<p>Il Fascicolo del Cittadino è il tuo punto unico di accesso per visualizzare i tuoi dati personali, le tue pratiche e i tuoi documenti e per utilizzare online diversi servizi del Comune di Genova.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Collegarti al tuo Fascicolo del Cittadino per visualizzare i tuoi dati e accedere ai servizi online del Comune di Genova</li>\n  <li>Essere informato sui nuovi servizi aggiunti</li>\n</ul>\n","i":"01FJCN6X33MEERZY0M7VRMKQD2","n":"Fascicolo del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio <strong>Pagamento insufficiente contravvenzioni</strong> ti informa che il pagamento effettuato per una sanzione per infrazione al Codice della Strada risulta essere insufficiente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso per il non corretto pagamento di una sanzione con i relativi dettagli;</li>\n  <li>completare il pagamento, tramite PagoPA, per l’importo residuo della sanzione senza incorrere in maggiorazioni;</li>\n  <li>collegarti al Fascicolo del Cittadino per visualizzare i dettagli della sanzione e poter completare il pagamento per l’importo residuo senza incorrere in maggiorazioni.</li>\n</ul>\n","i":"01FYSB3BBHNVAQF5M2F9T60K1D","n":"Pagamento insufficiente contravvenzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere notifiche relativamente  alla possibilità, sul <strong>Fascicolo del Cittadino</strong>  nella sezione <strong>io Abito</strong>, accedendo a <strong>Le mie pratiche ARPAL</strong>, di:</p>\n\n<ul>\n  <li>visualizzare i propri campioni affidati per le analisi ad ARPAL e ottenere il rapporto di prova.</li>\n  <li>visualizzare le verifiche di impianti di propria pertinenza e ottenerne i verbali di verifica.</li>\n</ul>\n","i":"01FYY83VER1ZVPD0DEFR0VHHH4","n":"Pratica di ARPAL disponibile sul Fascicolo del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rimozione veicoli ti informa nel caso sia stato rimosso un veicolo di tua proprietà.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>essere avvisato appena il carro attrezzi ha rimosso il tuo veicolo</li>\n  <li>sapere presso quale deposito potrai ritirarlo e cosa dovrai fare per tornarne in possesso.</li>\n</ul>\n","i":"01F71F2TW94JWA9VF8RTJ48P9G","n":"Rimozione veicoli","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Genova Parcheggi - Rinnovo Autorizzazione Genova Parcheggi ti tiene aggiornato sullo stato dei tuoi permessi:</p>\n<ul>\n  <li>abbonamenti sosta Blu Area</li>\n  <li>abbonamenti sosta per le Isole Azzurre</li>\n  <li>permessi di accesso alle ZTL</li>\n</ul>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo permesso</li>\n  <li>gestire il rinnovo</li>\n</ul>\n","i":"01FGVDE6N4P5A26N87NPV0V4ZM","n":"Rinnovo Autorizzazione Genova Parcheggi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di notifica  ti informa della disponibilità di un bollettino a te intestato, relativo ai servizi erogati nell’ultimo bimestre dal Comune di Genova per la ristorazione scolastica e servizi comunali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso dell’emissione del bollettino di pagamento;</li>\n  <li>pagare il bollettino a te intestato direttamente dall’app IO.</li>\n</ul>\n","i":"01FXJN00RD28AGTKDDE6HVWBDV","n":"Ristorazione scolastica e servizi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere notifiche relative alla <strong>scadenza del contratto di locazione</strong> dell’immobile assegnato ed alla conseguente necessità di <strong>procedere al rinnovo dell’atto convenzionale di locazione</strong>.</p>\n","i":"01FXQR1NCXQXSDNJQK83GQQXM6","n":"Scadenza contratto locazione","q":1,"sc":"LOCAL"},{"d":"<p>Il nuovo servizio Notifica scadenza prestito libri delle Biblioteche di Genova ti segnala in tempo reale attività e scadenze dei tuoi prestiti, sia libri sia ebook, consentendoti di essere sempre aggiornato sulla tua situazione utente e lettore.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di avviso quando hai un prestito in scadenza;</li>\n  <li>ricevere una notifica di sollecito quando hai un prestito già scaduto;</li>\n  <li>ricevere una notifica di avvenuta prenotazione di un libro, un audiolibro, un ebook, ecc.;</li>\n  <li>ricevere una notifica di avviso, quando l’ebook prenotato è tornato disponibile.</li>\n</ul>\n\n","i":"01G522RRBA02XDNFE3G8ZNDZWX","n":"Scadenza prestito libri","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Notifica Chiusura Segnalazione ti informa sulla risoluzione di una tua segnalazione inoltrata attraverso SegnalaCi, la piattaforma del Comune di Genova tramite cui ogni cittadino può formulare suggerimenti e segnalazioni su mappa per il miglioramento della qualità dei servizi offerti e la vivibilità della città.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso sulla chiusura della tua segnalazione;</li>\n  <li>collegarti a SegnalaCi per visualizzare maggiori dettagli e tutto l’iter della tua segnalazione.</li>\n</ul>\n","i":"01FFMFMFCCNM23CS73PKK7P3GM","n":"SegnalaCi","q":1,"sc":"LOCAL"},{"d":"<p>I “Servizi di cortesia” ti avvisano in merito a lavori di pulizia strade, caditoie, cantieri sulle strade ecc. consentendoti di spostare per tempo i tuoi mezzi parcheggiati nelle vie oggetto dell’avviso. Potrai inoltre essere avvisato in merito alle interruzioni di erogazione acqua in zona.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso per ricordarti di spostare il tuo mezzo per tempo senza incorrere in sanzioni amministrative e/o rimozione del mezzo stesso per le vie per cui hai chiesto di essere avvisato;</li>\n  <li>ricevere un avviso in merito alle interruzioni di erogazione dell’acqua nelle vie per cui hai chiesto di essere avvisato;</li>\n  <li>collegarti al Fascicolo del Cittadino per visualizzare i dettagli dell’iscrizione al servizio e modificarne i parametri di sottoscrizione.</li>\n</ul>\n","i":"01FZDYHEYEFJB1W903TB4T3HK9","n":"Servizi e avvisi di cortesia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Attestazione annuale di pagamento servizi scolastici anno precedente, ti notifica che puoi ottenere tramite il tuo Fascicolo del Cittadino l’attestazione delle spese sostenute nell’anno precedente per la ristorazione scolastica e servizi 0/6 anni erogati dal Comune di Genova.</p>\n\n<p>Tramite IO puoi:</p>\n<ul>\n  <li>ricevere un avviso della disponibilità dell’attestazione delle spese sostenute;</li>\n  <li>collegarti al Fascicolo del Cittadino per ottenere la tua attestazione.</li>\n</ul>\n","i":"01FXJP20HGNJN466WN95M68KQS","n":"Servizio di attestazione annuale di pagamento servizi scolastici anno precedente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio elettorale ti informa e ti tiene aggiornato sulle opportunità e verifiche che ti riguardano sul mondo elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere il promemoria che ti ricorda di verificare la regolarità della tua tessera elettorale</li>\n  <li>essere informato sulla possibilità di iscriverti all’albo dei presidenti di seggio</li>\n</ul>\n","i":"01F4Y40Q4ZRFN15HP0ZZV8HJ1E","n":"Servizio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio elettorale ti informa e ti tiene aggiornato sulle opportunità e verifiche che ti riguardano sul mondo elettorale.</p>\n\n<p>Tramite IO potrai essere informato sulla possibilità di iscriverti all’albo degli scrutatori di seggio.</p>\n","i":"01FG6AMVC9BPW089RXTW7RTH55","n":"Servizio elettorale - Albo Scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti informa su iniziative e corsi che il Comune di Genova organizza per fornirti gli strumenti idonei per usufruire dei nuovi servizi digitali messi a disposizione dall’Amministrazione.</p>\n","i":"01FJMYA83QGHB1Q0JJ1TNH8ME2","n":"Servizio informativo - iniziative e corsi per te","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti avvisa in merito alla possibilità di attivare il sistema di allerta in caso di emanazione di Allerte Meteo-idrogeologiche in funzione del livello di pericolosità in cui ricade il proprio domicilio.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso per ricordarti che puoi iscriverti al canale di allerta meteo del Comune di Genova.</li>\n</ul>\n","i":"01G3EMT848RS6RFX1EF05Y8W00","n":"Servizio iscrizione allerta Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO riceverai informazioni su</p>\n\n<ul>\n  <li>Campagna di sensibilizzazione del Comune di Genova per la tutela della salute.</li>\n</ul>\n","i":"01FXT67HCCRRX6FFECDZY3A1K9","n":"Tutela della salute","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Genova","st":"GENOVA"}