{"fc":"00854480100","o":"Comune di Santa Margherita Ligure","s":[{"d":"<p>“Il servizio di pagamento Rapporti Incidenti Stradali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da efettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento”</li>\n</ul>\n","i":"01F717FHQPBXYJCHSWXY0GMV3R","n":"Pagamento Rapporti Incidenti Stradali","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di pagamento Diritti Vari offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da efettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento”</li>\n</ul>\n","i":"01F717G31TN1W939PXX8YGRQTW","n":"Pagamento Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio “MessaggIO Diretto” consente all’Ente di inviare direttamente comunicazioni informative dedicate e personalizzate.</p>\n\n<p>L’Ente, in maniera libera, potrà inviare messaggi di natura informativa utili alla Cittadinanza (eventi, segnalazioni, emergenze, …..) direttamente alle figure interessate e coinvolte.</p>\n\n<p>Col “MessaggIO Diretto” il rapporto tra l’Ente ed il Cittadino sarà immediato !!</p>\n\n","i":"01EYR61K5NX05986JAJ8C1BYXD","n":"MessagIO Diretto","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi”</li>\n</ul>\n","i":"01EYV0G3W3A0B5J6B0JDNZ8F5X","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio “Paga Facile” consente al cittadino di ricevere delle notifiche di pagamento e pagarli direttamente dal proprio dispositivo mobile.</p>\n\n<p>Tutti i Servizi presenti ora ed in futuro sul portale dei Pagamenti dell’Ente, avranno quindi una nuova modalità di pagamento oltre e quelle già presenti sul portale stesso:</p>\n\n<p>• direttamente sul portale</p>\n\n<p>• tramite avviso cartaceo, nei PSP operativi</p>\n\n","i":"01EYR60DGSQRNZ01FM1P36N4F3","n":"Paga Facile","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)”</li>\n</ul>\n","i":"01EYV0FPRJXDNRVKJXZBTK1BAS","n":"Anagrafe","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Santa Margherita Ligure","st":"SANTA MARGHERITA LIGURE"}