{"fc":"00855700175","o":"Comune di Lograto","s":[{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","i":"01EYWZ709H6C6N6S9ZYG99ZXN4","n":"Lampade votive - primo allacciamento","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare il Canone Unico Patrimoniale (CUP).</p>\n","i":"01FMW8NM1MYTFVAYBHJNHMZZ5Z","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO e possibile effettuare il pagamento del servizio pre scuola, ovvero l’ assistenza educativa ai bambini delle scuole primarie presso ciascun plesso scolastico, prima dell’inizio dell’orario delle attività didattiche statali.</p>\n","i":"01FMW8MZ6CFZ9DRJ9V807QJCQT","n":"Pre scuola","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai sostenere le spese per il rilascio della Carta d’Identità Elettronica - CIE.</p>\n","i":"01FMW8KVWWGFMA4WJA98YVW2YX","n":"Emissione Carta d'Identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il pagamento di un diritto fisso per l’atto di separazione o divorzio consensuale davanti all’ufficio di stato civile.</p>\n","i":"01FMW8MC2RFK1375VX2VGCPNTV","n":"Diritti separazione divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare la marca da bollo prevista per la pubblicazione della notizia oltre al pagamento di una tariffa determinata dalla sede di stato civile prescelta.</p>\n","i":"01FMW8MKTD1RXQ1T4S8CD3JVJB","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare il costo del numero Civico.</p>\n","i":"01FMW8P5SACHF4TQ5HW3MPWQCS","n":"Numeri civici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai:</p>\n<ul>\n  <li>effettuare il pagamento per la consegna giornaliera dei pasti alle persone anziane o diversamente abili.</li>\n</ul>\n","i":"01FMW8N6140RWH7R6V4745GH20","n":"Pagamento pasti a domicilio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare i diritti di copia degli atti e dei documenti richiesti.</p>\n","i":"01FMW8PDN65QYQCMA0CWWZWWX5","n":"Diritti copia atti e documenti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti.</p>\n","i":"01FMW8PN4QDYN2RX8206S84CXR","n":"Richiesta servizi cimiteriali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Lograto","st":"LOGRATO"}