{"fc":"00855730172","o":"Comune di Maclodio","s":[{"d":"<p>Tramite AppIO è possibile pagare all’Ente il canone di locazione  per l’utilizzo di beni, terreni ed edifici comunali.</p>\n","i":"01FNV6WG6EW48GHG7465APYAVA","n":"Canoni concessione / Locazione su beni, terreni, edifici comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>pagare il canone di concessione del suolo pubblico. È obbligato al pagamento del canone il titolare dell’atto di concessione: la concessione è strettamente personale ed è, conseguentemente, vietato il trasferimento o la cessione a terzi.</li>\n</ul>\n","i":"01FNV6X6DWC2PVHZDXA9GZXTD8","n":"Canoni di concessione spazi ed aree pubbliche ","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Diritti di Segreteria e Spese di Notifica riguarda il  corrispettivo versato al Comune per una determinata attività o prestazione che gli Enti locali svolgono su richiesta dell’interessato.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>pagare i diritti di segreteria</li>\n</ul>\n","i":"01FNV6TS6QXRSZ8FJBSSVH1MX4","n":"Diritti di Segreteria e Spese di Notifica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO  è possibile pagare servizi vari per anziani e persone con disabilità.</p>\n","i":"01FNV6XYSE5WEG07PYV6309NW3","n":"Pagamento Altri servizi per anziani e persone con disabilità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i diritti di copia degli atti e dei documenti richiesti</p>\n","i":"01FNV6VDRCQT6ADTH3XX43W48B","n":"Pagamento Diritti copia atti e documenti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUAP - Sportello Unico Attività Produttive.</p>\n","i":"01FNV6XS3FSRWGBZMSS8WB37AS","n":"Pagamento Diritti di segreteria/istruttoria pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO potrai sostenere le spese per il rilascio del documento di identità .</p>\n","i":"01FNV6VNTS6FXS0N28193756ZZ","n":"Pagamento Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il corrispettivo dovuto per interventi di nuova costruzione, ampliamento di edifici esistenti e ristrutturazione edilizie.</p>\n","i":"01FNV6XFYYHWX0RJW73T1ZKS34","n":"Pagamento Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile effettuare un pagamento generico presso l’ente.</p>\n","i":"01FNV6Y81A0KR3WK228XW258VJ","n":"Pagamento generico","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente.<br />\nTipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","i":"01EZAA3G8X4BSF5X07X0X3HV2G","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Maclodio","st":"MACLODIO"}