{"fc":"00853240174","o":"Comune di Collebeato","s":[{"d":"<p>Scegliendo questo tipo di dovuto è possibile pagare il canone mensile relativo all’affitto del proprio alloggio popolare. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste</p>\n","i":"01FMQ0XVV2PJNSC73WJFDAR87R","n":"Affitti alloggi popolari","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO  è possibile:</p>\n<ul>\n  <li>pagare servizi vari per anziani e persone con disabilità.</li>\n</ul>\n","i":"01FMQ0X9N4Z8BKQAJRFPZEGVGW","n":"Altri servizi per anziani e persone con disabilità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FGNZWR2N2AB1CY4TWYWT5MW1","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FGNZS4G3JXS8FK71B0ED2S3G","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01F1FNPR5WVX1GTRMZQFTK3C66","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare all’Ente il canone di locazione  per l’utilizzo di beni, terreni ed edifici comunali.</p>\n","i":"01FMQ0VA3VYY0QTNZW08ZB7P0T","n":"Canoni concessione / Locazione su beni, terreni, edifici comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FG9JER3PYC0ZX5W75SNDEC4Y","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FG9JGD0W76Z13P9YY1RJ2Q8K","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FG9JGSPC1Z8PA1E8D38BNKKW","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FG9JH5C3Z7D080BK83YB4YVX","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FG9JHHN84TP0J8D3ZPZFZZDQ","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FG9JJ13Z207RK3RD4HQMETSK","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FG9JJD6W7H1ADN97VQ5CR9X0","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Refezione scolastica ti tiene informato con comunicazioni ed eventuali avvisi di pagamento, relativi al servizio.\nTramite app IO, potrai:</p>\n<ul>\n  <li>ricevere comunicazioni;\n-ricevere eventuali avvisi di pagamento;\n-pagare gli avvisi di pagamento ricevuti.</li>\n</ul>\n","i":"01EYWZ12N22CZ0HQWS7DPDWT1R","n":"Refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti.</li>\n</ul>\n","i":"01FMQ0TMASY1GXFPHM3W2TWPX1","n":"Richiesta Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per la consegna giornaliera dei pasti alle persone anziane o diversamente abili.</p>\n","i":"01FMQ0X1J42NMSB7AR1C0F5V68","n":"Servizio Pasti a domicilio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO e possibile effettuare il pagamento del servizio pre e post scuola, ovvero l’ assistenza educativa ai bambini delle scuole primarie presso ciascuna scuola,sia prima dell’inizio dell’orario scolastico che durante il pasto quando la vigilanza non è garantita dagli insegnati statali</p>\n","i":"01FMQ0WJNKC8FM69ERGE16X2GK","n":"Servizio pre e post scuola","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","i":"01EYWZ121439ZXR3CPKJTKK5QV","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per l’utilizzo temporaneo di impianti sportivi.  Se il Comune di tuo interesse richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","i":"01FMQ0YGYXPRD84KKMMD7MRRGQ","n":"Utilizzo impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il pagamento per l’utilizzo di sale e spazi comunali. Se il Comune di tuo interesse richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","i":"01FMQ0Y6THNHY1VMFB96NZ8HZ2","n":"Utilizzo sale e spazi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza). Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che stai cercando potrebbe non essere ancora stata caricata nel sistema. In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</li>\n</ul>\n","i":"01FMQ0VR6NP0VH4HX06HX45EQ8","n":"Violazione codice della strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Collebeato","st":"COLLEBEATO"}