{"fc":"00854930179","o":"Comune di San Gervasio Bresciano","s":[{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo alla visione e/o rilascio di copie di documenti.</p>\n","i":"01FMSKQWGY3CNS8JC841V7BMT3","n":"Diritti di accesso agli atti, riproduzioni, estratti, visure","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento relativo all’autorizzazione per la diffusione di messaggi pubblicitari in un periodo di tempo che abbia una durata maggiore di 3 mesi. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","i":"01FMSM0V1S66NTXC14Y7TDYTR8","n":"Imposta comunale su pubblicità permanente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sportello Telematico permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica;</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01EZ4WHVERVF6932X04A3T8T7R","n":"Sportello digitale al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUAP - Sportello Unico Attività Produttive.</p>\n","i":"01FMSKZDQDVC2G7K9705RY546G","n":"Diritti di segreteria/istruttoria pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento dei diritti sulle pubbliche affissioni.</p>\n","i":"01FMSKZQD46SH0Z8JYESRHZH5A","n":"Diritti sulle pubbliche affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza). Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema. In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","i":"01FMSM1EF3K86TEACHRPACGPYE","n":"Violazione codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","i":"01EYWZD88W7T7WJZR58DFJR00W","n":"Diritti di segreteria/istruttoria pratiche SUE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notizie e Comunicazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando od altri comunicazioni ufficiali da parte dell’Amministrazione.</li>\n</ul>\n","i":"01EZ4WGN993Q5SZ90Y793H7J5X","n":"Notizie e comunicati","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il canone di occupazione del suolo pubblico, sia temporaneo che permanente. È obbligato al pagamento del canone il titolare dell’atto di concessione: la concessione è strettamente personale ed è, conseguentemente, vietato il trasferimento o la cessione a terzi.</p>\n","i":"01FMSKQ0CBA20WZ84SNTREQ411","n":"Canone occupazione suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il servizio di pagamento relativo al titolo abilitativo che consente di compiere attività edilizie, tale contributo si compone di due voci di costo: oneri di urbanizzazione e costo di costruzione.</p>\n","i":"01FMSKQ9EDSRQW88RNSD104GAQ","n":"Contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il canone di occupazione del suolo pubblico, sia temporaneo che permanente. È obbligato al pagamento del canone il titolare dell’atto di concessione: la concessione è strettamente personale ed è, conseguentemente, vietato il trasferimento o la cessione a terzi.</p>\n","i":"01FMSM0DB7JEJ3Y6P1SQGBYCR8","n":"Domanda di occupazione suolo pubblico/pubblicità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il pagamento per l’utilizzo delle sale e spazi comunali. Se il Comune richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","i":"01FMSM14RWCEVSB46N087NJGEG","n":"Utilizzo sale e spazi comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Gervasio Bresciano","st":"SAN GERVASIO BRESCIANO"}