{"o":"Comune di Genova","fc":"00856930102","s":[{"i":"01EQBGVH3T4BS4VPVMY6YPC60V","n":"Contravvenzioni","d":"<p>Il servizio di Avviso di nuova Sanzione Codice della Strada ti informa sulla presenza di una nuova sanzione per infrazione al Codice della Strada, accertata attraverso sistemi di rilevazione automatica.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso prima dell’invio in notifica con le informazioni sull’infrazione commessa;</li>\n  <li>pagare la sanzione direttamente dall’app IO;</li>\n  <li>collegarti al Fascicolo del Cittadino per visualizzare maggiori dettagli e, in caso di decurtazione punti patente, effettuare la dichiarazione dati conducente.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F4Y40Q4ZRFN15HP0ZZV8HJ1E","n":"Servizio elettorale","d":"<p>Il servizio elettorale ti informa e ti tiene aggiornato sulle opportunità e verifiche che ti riguardano sul mondo elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere il promemoria che ti ricorda di verificare la regolarità della tua tessera elettorale</li>\n  <li>essere informato sulla possibilità di iscriverti all’albo dei presidenti di seggio</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F71F2TW94JWA9VF8RTJ48P9G","n":"Rimozione veicoli","d":"<p>Il servizio Rimozione veicoli ti informa nel caso sia stato rimosso un veicolo di tua proprietà.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>essere avvisato appena il carro attrezzi ha rimosso il tuo veicolo</li>\n  <li>sapere presso quale deposito potrai ritirarlo e cosa dovrai fare per tornarne in possesso.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EQBGQXSX1SDJPJEAJG069HD6","n":"Carta d'identità","d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità;</li>\n  <li>collegarti al sito e prenotare un appuntamento.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Genova","st":"GENOVA"}