{"fc":"00856930102","o":"Comune di Genova","s":[{"d":"<p>Il servizio di Avviso di nuova Sanzione Codice della Strada ti informa sulla presenza di una nuova sanzione per infrazione al Codice della Strada, accertata attraverso sistemi di rilevazione automatica.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso prima dell’invio in notifica con le informazioni sull’infrazione commessa;</li>\n  <li>pagare la sanzione direttamente dall’app IO;</li>\n  <li>collegarti al Fascicolo del Cittadino per visualizzare maggiori dettagli e, in caso di decurtazione punti patente, effettuare la dichiarazione dati conducente.</li>\n</ul>\n","i":"01EQBGVH3T4BS4VPVMY6YPC60V","n":"Contravvenzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Genova Parcheggi - Rinnovo Autorizzazione Genova Parcheggi ti tiene aggiornato sullo stato dei tuoi permessi:</p>\n<ul>\n  <li>abbonamenti sosta Blu Area</li>\n  <li>abbonamenti sosta per le Isole Azzurre</li>\n  <li>permessi di accesso alle ZTL</li>\n</ul>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo permesso</li>\n  <li>gestire il rinnovo</li>\n</ul>\n","i":"01FGVDE6N4P5A26N87NPV0V4ZM","n":"Rinnovo Autorizzazione Genova Parcheggi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di notifica  ti informa della disponibilità di un bollettino a te intestato, relativo ai servizi erogati nell’ultimo bimestre dal Comune di Genova per la ristorazione scolastica e servizi comunali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso dell’emissione del bollettino di pagamento;</li>\n  <li>pagare il bollettino a te intestato direttamente dall’app IO.</li>\n</ul>\n","i":"01FXJN00RD28AGTKDDE6HVWBDV","n":"Ristorazione scolastica e servizi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Notifica Chiusura Segnalazione ti informa sulla risoluzione di una tua segnalazione inoltrata attraverso SegnalaCi, la piattaforma del Comune di Genova tramite cui ogni cittadino può formulare suggerimenti e segnalazioni su mappa per il miglioramento della qualità dei servizi offerti e la vivibilità della città.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso sulla chiusura della tua segnalazione;</li>\n  <li>collegarti a SegnalaCi per visualizzare maggiori dettagli e tutto l’iter della tua segnalazione.</li>\n</ul>\n","i":"01FFMFMFCCNM23CS73PKK7P3GM","n":"SegnalaCi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio elettorale ti informa e ti tiene aggiornato sulle opportunità e verifiche che ti riguardano sul mondo elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere il promemoria che ti ricorda di verificare la regolarità della tua tessera elettorale</li>\n  <li>essere informato sulla possibilità di iscriverti all’albo dei presidenti di seggio</li>\n</ul>\n","i":"01F4Y40Q4ZRFN15HP0ZZV8HJ1E","n":"Servizio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso Scadenza Abbonamento AMT ti informa in prossimità della scadenza di un tuo abbonamento AMT, affinché tu possa scegliere di effettuare il rinnovo per tempo.</p>\n","i":"01FG66QEKKHPM6WXBNJD5Z0MRS","n":"Abbonamento AMT","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rimozione veicoli ti informa nel caso sia stato rimosso un veicolo di tua proprietà.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>essere avvisato appena il carro attrezzi ha rimosso il tuo veicolo</li>\n  <li>sapere presso quale deposito potrai ritirarlo e cosa dovrai fare per tornarne in possesso.</li>\n</ul>\n","i":"01F71F2TW94JWA9VF8RTJ48P9G","n":"Rimozione veicoli","q":1,"sc":"LOCAL"},{"d":"<p>Il Fascicolo del Cittadino è il tuo punto unico di accesso per visualizzare i tuoi dati personali, le tue pratiche e i tuoi documenti e per utilizzare online diversi servizi del Comune di Genova.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Collegarti al tuo Fascicolo del Cittadino per visualizzare i tuoi dati e accedere ai servizi online del Comune di Genova</li>\n  <li>Essere informato sui nuovi servizi aggiunti</li>\n</ul>\n","i":"01FJCN6X33MEERZY0M7VRMKQD2","n":"Fascicolo del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio <strong>Pagamento insufficiente contravvenzioni</strong> ti informa che il pagamento effettuato per una sanzione per infrazione al Codice della Strada risulta essere insufficiente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso per il non corretto pagamento di una sanzione con i relativi dettagli;</li>\n  <li>completare il pagamento, tramite PagoPA, per l’importo residuo della sanzione senza incorrere in maggiorazioni;</li>\n  <li>collegarti al Fascicolo del Cittadino per visualizzare i dettagli della sanzione e poter completare il pagamento per l’importo residuo senza incorrere in maggiorazioni.</li>\n</ul>\n","i":"01FYSB3BBHNVAQF5M2F9T60K1D","n":"Pagamento insufficiente contravvenzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità;</li>\n  <li>collegarti al sito e prenotare un appuntamento.</li>\n</ul>\n","i":"01EQBGQXSX1SDJPJEAJG069HD6","n":"Carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio elettorale ti informa e ti tiene aggiornato sulle opportunità e verifiche che ti riguardano sul mondo elettorale.</p>\n\n<p>Tramite IO potrai essere informato sulla possibilità di iscriverti all’albo degli scrutatori di seggio.</p>\n","i":"01FG6AMVC9BPW089RXTW7RTH55","n":"Servizio elettorale - Albo Scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di “Chiusura servizio ristorazione scolastica” ti informa sullo stato dell’iscrizione di tuo figlio al servizio di ristorazione scolastica del Comune di Genova e ti indica le modalità per effettuare la chiusura dell’iscrizione al servizio, qualora non fosse più necessaria.</p>\n","i":"01FJCM9MPT2ABAQ893N1WQVBR6","n":"Chiusura servizio ristorazione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti informa su iniziative e corsi che il Comune di Genova organizza per fornirti gli strumenti idonei per usufruire dei nuovi servizi digitali messi a disposizione dall’Amministrazione.</p>\n","i":"01FJMYA83QGHB1Q0JJ1TNH8ME2","n":"Servizio informativo - iniziative e corsi per te","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Attestazione annuale di pagamento servizi scolastici anno precedente, ti notifica che puoi ottenere tramite il tuo Fascicolo del Cittadino l’attestazione delle spese sostenute nell’anno precedente per la ristorazione scolastica e servizi 0/6 anni erogati dal Comune di Genova.</p>\n\n<p>Tramite IO puoi:</p>\n<ul>\n  <li>ricevere un avviso della disponibilità dell’attestazione delle spese sostenute;</li>\n  <li>collegarti al Fascicolo del Cittadino per ottenere la tua attestazione.</li>\n</ul>\n","i":"01FXJP20HGNJN466WN95M68KQS","n":"Servizio di attestazione annuale di pagamento servizi scolastici anno precedente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere notifiche relative alla <strong>scadenza del contratto di locazione</strong> dell’immobile assegnato ed alla conseguente necessità di <strong>procedere al rinnovo dell’atto convenzionale di locazione</strong>.</p>\n","i":"01FXQR1NCXQXSDNJQK83GQQXM6","n":"Scadenza contratto locazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO riceverai informazioni su</p>\n\n<ul>\n  <li>Campagna di sensibilizzazione del Comune di Genova per la tutela della salute visiva.</li>\n</ul>\n","i":"01FXT67HCCRRX6FFECDZY3A1K9","n":"Tutela della salute","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Genova","st":"GENOVA"}