{"fc":"00855690178","o":"Comune di Breno","s":[{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","i":"01EZ7ZGBM7QGE4NCM4F5AXGYTY","n":"Utilizzo impianti sportivi ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare la tassa sul passo carrabile</p>\n","i":"01FQ1DQEPZAYZ623RNBP26MV82","n":"Passi carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile effettuare il pagamento all’Ente del canone di locazione  per l’utilizzo di beni, terreni ed edifici comunali.</p>\n","i":"01FQ1DR0MG273TW0EJQWWGK1B9","n":"Canone di locazione sui beni, terreni, edifici comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il Canone Unico Patrimoniale (CUP).</p>\n","i":"01FQ1E1Z9T5YQKJRZ2SJ5QCY9X","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento di sanzioni derivanti da violazioni amministrative. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","i":"01FQ1DQ3RG1F19PCE6XBB8AHJ7","n":"Sanzioni da violazione regolamenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il canone annuo di abbonamento per l’accensione continua della lampada (o di più lampade) votiva.</p>\n","i":"01FQ1DSBFRYX8N991ZF8XCAXB1","n":"Lampade votive – canone annuo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il pagamento per l’utilizzo delle sale e spazi comunali. Se il Comune richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","i":"01FQ1DQSDBDY91KNZ4046EZR87","n":"Utilizzo sale e spazi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO  è possibile pagare il primo allacciamento per l’accensione continua della lampada ( o di più lampade) votiva.</p>\n","i":"01FQ1DSKVGRZDMPDV2X736N86Q","n":"Lampade votive – primo allaccio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il rimborso delle spese sostenute dall’ente per la messa a disposizione dell’area</p>\n","i":"01FQ1DR7YQ9H2WMQ0H2F6ANV1A","n":"Aree mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare l’insieme dei servizi pubblici di captazione, adduzione e distribuzione di acqua ad usi civili, di fognatura e di depurazione delle acque reflue.</p>\n","i":"01FQ1DRZTEHH9E7EGT18CHKVN4","n":"Servizio Idrico Integrato","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza). Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema. In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","i":"01FQ1DPTY14SET1SCGRR9HRYTA","n":"Violazione codice della strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Breno","st":"BRENO"}