{"fc":"00852210178","o":"Comune di Sarezzo","s":[{"d":"<p>Lo Sportello Unico del Cittadino del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito a scadenze e comunicazioni importanti. Tramite App IO potrai:  ricevere un avviso per il ritiro della tua nuova tessera elettorale</p>\n","i":"01F6Q3CYKE425KMCBXMQ1VX2BG","n":"Avviso per ritiro nuova tessera elettorale","q":1,"sc":"LOCAL"},{"d":"<p>L’Anagrafe del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto): Pratica Anagrafica Apertura (Cambio indirizzo all’interno del Comune)</p>\n","i":"01FQH8QQCF0G4R8MZT4NYVNT6H","n":"Apertura pratica per cambio indirizzo nel Comune di Sarezzo","q":1,"sc":"LOCAL"},{"d":"<p>L’Anagrafe del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto): Pratica Anagrafica Apertura (Immigrazione da estero, AIRE, da altro Comune)</p>\n","i":"01FQH8RV8XAYZ46WJ5PJR8JDKJ","n":"Apertura pratica per Immigrazione da estero, AIRE, da altro Comune","q":1,"sc":"LOCAL"},{"d":"<p>L’Anagrafe del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto): Pratica Anagrafica Preavviso Rigetto (Cambio indirizzo all’interno del Comune)</p>\n","i":"01FQH8R1B9H1CSNFJDVDFBXG58","n":"Preavviso Rigetto pratica di Cambio indirizzo all'interno del Comune","q":1,"sc":"LOCAL"},{"d":"<p>L’URP del Comune di Sarezzo offre al cittadino la possibilità di ricevere avvisi in merito a comunicazioni importanti/urgenti.</p>\n\n<p>Tramite App IO potrai:  ricevere un avviso per comunicazioni importanti /urgenti (es. sospensione distribuzione acqua per intervento urgente sulla rete dell’acquedotto).</p>\n","i":"01FVZ0RDX12EJEDF8DK1KD55XV","n":"Avviso importante alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>L’Ufficio dello Stato Civile del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito ad alcune pratiche  in corso. \nTramite App IO potrai ricevere avvisi in merito all’avanzamento delle tue pratiche di Stato Civile: Comunicazione per il ritiro del certificato di eseguita pubblicazione di matrimonio</p>\n","i":"01FQH8T17CZ4MT0K5Z8YGYNSEA","n":"Comunicazione per ritiro del certificato di eseguita pubblicazione di matrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito ad avvisi veicolati dall’ufficio elettorale. Tramite App IO potrai: essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</p>\n","i":"01FQH8V7D6N6M7YFHVZFXTT1BQ","n":"avviso scrutatori seggi elettorali (avvenuto sorteggio e convocazione ai seggi)","q":1,"sc":"LOCAL"},{"d":"<p>L’Anagrafe del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto): Pratica Anagrafica Chiusura Positiva/Negativa (Immigrazione da estero, AIRE, da altro Comune)</p>\n","i":"01FQH8SSZ0SK72BCGCYJC6KFG0","n":"Chiusura Positiva/Negativa pratica Immigrazione da estero, AIRE, da altro Comune","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello Unico del Cittadino del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito a scadenze e comunicazioni importanti. Tramite App IO potrai:  ricevere un promemoria in prossimità della scadenza della tua carta d’identità</p>\n","i":"01F6Q3C5VZ988NRZF83A4DZHTF","n":"Promemoria scadenza carta d'identità ","q":1,"sc":"LOCAL"},{"d":"<p>L’Anagrafe del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto): Pratica Anagrafica Chiusura Positiva/Negativa (Cambio indirizzo all’interno del Comune)</p>\n","i":"01FQH8RBHEPWYQKM4KBG9P76YY","n":"Chiusura Positiva/Negativa pratica Cambio indirizzo all'interno del Comune","q":1,"sc":"LOCAL"},{"d":"<p>L’Anagrafe del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto): Pratica Anagrafica Preavviso Rigetto  (Immigrazione da estero, AIRE, da altro Comune)</p>\n","i":"01FQH8S5MBA39ZFV75HZYA7YE1","n":"Preavviso Rigetto pratica di Immigrazione da estero, AIRE, da altro Comune","q":1,"sc":"LOCAL"},{"d":"<p>L’Ufficio dello Stato Civile del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito ad alcune pratiche  in corso. \nTramite App IO potrai ricevere avvisi in merito all’avanzamento delle tue pratiche di Stato Civile: Promemoria firma secondo atto per separazione/divorzio davanti all’Ufficiale di Stato civile</p>\n","i":"01FQH8T76XZ0VNN0994ZB7F754","n":"Promemoria firma secondo atto per separazione/divorzio davanti all'Ufficiale di Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello Unico del Cittadino del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito a scadenze e comunicazioni importanti. Tramite App IO potrai: ricevere un promemoria in prossimità della scadenza del tuo contrassegno per il parcheggio</p>\n","i":"01FQH8TTA5JZVDE4BZT11V97Z7","n":"promemoria scadenza contrassegno per parcheggio disabili","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello Unico del Cittadino del Comune di Sarezzo offre al cittadino la possibilità di essere informato in merito a scadenze e comunicazioni importanti. Tramite App IO potrai:  ricevere un avviso per il ritiro di documenti trasmessi da altre pubbliche amministrazioni (es. porto di fucile uso caccia)</p>\n","i":"01FQH8V143PEDJW03AJ6CRABSX","n":"avviso per ritiro di documenti inviati da altre pubbliche amministrazioni","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sarezzo","st":"SAREZZO"}