{"fc":"00869010173","o":"Comune di Flero","s":[{"d":"<p>Tramite App IO è possibile pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza).</p>\n\n<p>Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema.</p>\n\n<p>In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","i":"01FNEBBH9QDYE9EERKH9ZEVC5J","n":"Violazione codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare il servizio di trasporto scolastico.</p>\n","i":"01FNEBC1SN810HYERDNY4N6NJY","n":"Servizio trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","i":"01EZD2JV67V5VWV6P585NH2JM0","n":"Lampade votive - canone annuo","q":1,"sc":"LOCAL"},{"d":"<p>Scegliendo questo tipo di dovuto è possibile pagare il canone mensile relativo all’affitto del proprio alloggio popolare.</p>\n","i":"01FNEBDJ81KTBW5SYRH61QJN9M","n":"Affitti alloggi popolari","q":1,"sc":"LOCAL"},{"d":"<p>Scegliendo questa tipologia di dovuto è possibile pagare l’iscrizione alla Scuola materna.  Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","i":"01FNEBD42BAYJW0TVT6MJ3JV5G","n":"Scuola Materna","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti.</p>\n","i":"01FNEBB9T384V4S3VZN0BKR03Z","n":"Richiesta servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento per l’utilizzo temporaneo degli impianti sportivi del Comune.</p>\n","i":"01FNEAYZVYFN50JDZ51XZEXHKJ","n":"Utilizzo impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare i pasti erogati dalla mensa scolastica.</p>\n","i":"01FNEBCB1V7J1ST0QN8Z891JBN","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il pagamento per l’utilizzo delle sale e spazi comunali.</p>\n","i":"01FNEBE1X25J9NQKXZ6X0PRX96","n":"Utilizzo sale e spazi comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Flero","st":"FLERO"}