{"fc":"00868380171","o":"Comune di Bovegno","s":[{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo all’autorizzazione per la diffusione di messaggi pubblicitari in un periodo di tempo che abbia una durata maggiore di 3 mesi. \nSe previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","i":"01FNTPNK4N0Z5JM5NFWAWP9PWS","n":"Imposta comunale su pubblicità permanente","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente.<br />\nTipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","i":"01EYWYRTKAFT3PPSC6DBQ25AMW","n":"Richiesta servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare all’Ente il canone di locazione  per l’utilizzo di beni, terreni ed edifici comunali.</p>\n","i":"01FNTPNF2AYZ6GB48JJERB0ZXN","n":"Pagamento Canoni concessione / Locazione su beni, terreni, edifici comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo al titolo abilitativo che consente di compiere attività edilizie.\nIl contributo di costruzione si compone di due voci di costo:</p>\n<ul>\n  <li>oneri di urbanizzazione</li>\n  <li>costo di costruzione.</li>\n</ul>\n\n<p>Il servizio richiede l’inserimento del numero della marca da bollo precedentemente acquistata.</p>\n","i":"01FNTPNJWBDHSXWTMD65A6WTDK","n":"Contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il canone annuo di abbonamento per l’accensione continua della lampada (o di più lampade) votiva.</p>\n","i":"01FNTPNKVCQY1GW8KV0TZW84XD","n":"Pagamento Lampade votive – canone annuo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento per il permesso temporaneo di occupazione di una porzione di spazio o area pubblica.</p>\n\n<p>La tassa è dovuta dal titolare dell’atto di concessione o autorizzazione o, in mancanza, dall’occupante di fatto.</p>\n","i":"01FNTPPP4WV7EA05A3J2EYXYBZ","n":"Tassa occupazione suolo pubblico temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai pagare i diritti sulle pubbliche affissioni.</p>\n","i":"01FNTPNJSD8V8475K6B4XQGJ98","n":"Diritti sulle pubbliche affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare il servizio di trasporto scolastico.</p>\n","i":"01FNTPPCDK3Y3PKG5RBCFJXKZ7","n":"Pagamento servizio trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i seguenti servizi: segreteria, anagrafe, stato civile, elettorale, toponomastica e statistica.</p>\n","i":"01FNTPP3MKETRJHYHFGPKFT4WK","n":"Pagamenti per servizi demografici","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Bovegno","st":"BOVEGNO"}