{"fc":"00866400179","o":"Comune di Manerba del Garda","s":[{"d":"<p>Il servizio di avvisi per i servizi demografici permette ai cittadini comunitari ed extra-comunitari  di ricevere notifiche in merito a:</p>\n\n<ul>\n  <li>Apertura (sia on line che da back office) di pratiche di immigrazione, emigrazione, variazione di indirizzo e cambi di stato significativi (in particolare quello di chiusura del procedimento);</li>\n  <li>Scadenza della carta di identità o dei documenti di soggiorno;</li>\n  <li>Disponibilità on line di un certificato anagrafico;</li>\n  <li>Ritiro della tessera elettorale.</li>\n</ul>\n","i":"01FM73QF1CJR533CKF1RWH2DK7","n":"Servizi demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio trasmette un avviso ad un beneficiario (persona fisica) verso cui è stato emesso un mandato di pagamento.</p>\n","i":"01FM742ZXQJJ1Y3ZGFMPXVFN4J","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di notifica avvisa il cittadino della scadenza  prossima del tributo.</p>\n","i":"01FM74J941ASX9GM08F8HNH7BH","n":"Servizio notifica pratiche tributarie - IMU ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica;</li>\n  <li>ricevere notifica di un eventuale integrazione.</li>\n</ul>\n\n","i":"01FM74KZM907ADQJWRV61203B1","n":"Servizio di cambio di stato e di richiesta integrazione - richiesta accesso civico generalizzato","q":1,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino, impresa, professionista circa il passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.<br />\nTramite IO potrai :</p>\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica;</li>\n  <li>ricevere eventuali notifiche su richieste di integrazione documentale pervenute sulle istanze presentate.</li>\n</ul>\n","i":"01FM74M9VPSGSSZ9QE0F7XTYNT","n":"Servizio di cambio di stato e di richiesta integrazione - Procedimenti amministrativi ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01EY8DV1RNB78KT60AJ8FTZEMM","n":"Servizio atti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio trasmette una notifica ai dipendenti in merito alla pubblicazione del cedolino nella bacheca on line.</p>\n","i":"01FM74474G1KHYKZQ0QNCQ76J6","n":"Servizio notifica cedolini dipendenti","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria.</p>\n","i":"01FM74JKCSM49NG7ZV6TJZMPC0","n":"Servizio di notifica pratiche tributarie ","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria.</p>\n\n<p>In riferimento al tributo: Tosap</p>\n","i":"01FM74K7XDMB58B5QEDAXMHY3E","n":"Servizio notifica pratiche tributarie - TOSAP","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Manerba del Garda","st":"MANERBA DEL GARDA"}