{"fc":"00878650175","o":"Comune di Lodrino","s":[{"d":"<p>Tramite AppIO è possibile pagare il canone annuo di abbonamento per l’accensione continua della lampada (o di più lampade) votiva.</p>\n","i":"01FMSSAR89Y4G9YJDADH32KNKR","n":"Lampade votive – canone annuo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO  è possibile pagare il primo allacciamento per l’accensione continua della lampada (o di più lampade) votiva.</p>\n","i":"01FMSSE2Q6QFXH0JETG8SHC2BC","n":"Pagamento Lampade votive – primo allaccio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento relativi al canone di occupazione del suolo pubblico temporaneo.</li>\n</ul>\n\n<p>È obbligato al pagamento del canone il titolare dell’atto di concessione: la concessione è strettamente personale ed è, conseguentemente, vietato il trasferimento o la cessione a terzi.</p>\n","i":"01FMSSF7XHFA3QT0Q315GRPM2E","n":"Tassa occupazione suolo pubblico temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO potrai:</p>\n\n<ul>\n  <li>ricevere le notifiche per effettuare il pagamento dei diritti sulle pubbliche affissioni all’interno del Comune.</li>\n</ul>\n","i":"01FMSSG5A86FCB2TNEA4C8DD5N","n":"Diritti sulle pubbliche affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di:</p>\n\n<ul>\n  <li>sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti</li>\n</ul>\n","i":"01FMSSGKP3K7MG665T843DY3KH","n":"Richiesta servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti.</p>\n","i":"01FMSPT4D57CSMGWT13ECDKYCB","n":"Pagamenti richieste servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in\nportale multi-Ente.<br />\nTipologie di\npagamento operabili: pagamento\nspontaneo e atteso, modelli 1 e 3.</p>\n","i":"01EZAA22P6XG0NAXX573E6XV8N","n":"Pasti a domicilio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza).</p>\n","i":"01FMSSEDXF2EM93NFACRN9SWKK","n":"Violazioni al codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento relativi al servizio di trasporto scolastico.</li>\n</ul>\n","i":"01FMSSEX9S0TXCA6AYCS8M1F40","n":"Servizio trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO potrai:</p>\n\n<ul>\n  <li>ricevere le notifiche di pagamento relativo all’autorizzazione per la diffusione di messaggi pubblicitari in un periodo di tempo limitato e comunque inferiore a 3 mesi.</li>\n</ul>\n","i":"01FMSSFPBP82Z0RWSQRAH7AV72","n":"Imposta comunale su pubblicità temporanea","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Lodrino","st":"LODRINO"}