{"fc":"00875940173","o":"Comune di Alfianello","s":[{"d":"<p>Tramite App IO è possibile pagare il canone di occupazione del suolo pubblico, sia temporaneo che permanente. È obbligato al pagamento del canone il titolare dell’atto di concessione: la concessione è strettamente personale ed è conseguentemente, vietato il trasferimento o la cessione a terzi.</p>\n","i":"01FMWBGHFXVMSNY4N6QAZRZTNX","n":"Canone occupazione suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo al titolo abilitativo che consente di compiere attività edilizie. \nIl contributo di costruzione si compone di due voci di costo:</p>\n<ul>\n  <li>oneri di urbanizzazione</li>\n  <li>costo di costruzione. \nIl servizio richiede l’inserimento del numero della marca da bollo precedentemente acquistata.</li>\n</ul>\n","i":"01FMWBHN1WTC04BNV8STHT62AR","n":"Contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUAP - Sportello Unico Attività Produttive.</p>\n","i":"01FMWBJFSXC2CRH4AA778XXZ1K","n":"Diritti di segreteria/istruttoria pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</p>\n","i":"01FMWBJ9N43HV18NN3VSVHVXHE","n":"Diritti di segreteria/istruttoria pratiche SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il servizio di pagamento dei diritti sulle pubbliche affissioni.</p>\n","i":"01FMWBHA0643FB3MRAEX1X0JS4","n":"Diritti sulle pubbliche affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai effettuare il pagamento relativo all’autorizzazione per la diffusione di messaggi pubblicitari</p>\n","i":"01FMWBGTZS6QSR1MCE8SWXZFX8","n":"Imposta comunale su pubblicità permanente","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO  è possibile pagare il canone mensile relativo all’affitto del proprio alloggio popolare.</p>\n","i":"01FMWBK0M24F3V8B72PX1JW4XF","n":"Pagamento affitti alloggi popolari","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il pagamento per l’utilizzo delle sale e spazi comunali.</p>\n","i":"01FMWBFXRBGPAGTVPB0TAPXXX8","n":"Pagamento uso sale e spazi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai:</p>\n<ul>\n  <li>effettuare il  pagamento per l’utilizzo temporaneo di impianti sportivi</li>\n</ul>\n","i":"01FMWBG75NJZ2C8GZ545DY5GT4","n":"Pagamento utilizzo impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","i":"01EYWYQ384DKT6GFWDVRCKSF4Y","n":"Richiesta servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO è possibile pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza). Qualora l’avviso di pagamento non fosse ancora caricato nel sistema,   potrai procedere con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","i":"01FMWBJSPYT5B9ADXV3BG01VJM","n":"Violazione codice della strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Alfianello","st":"ALFIANELLO"}