{"o":"Comune di Castel Mella","fc":"00886000173","s":[{"i":"01FMSPC6K0PTE3K26Z61JYG22S","n":"Violazione codice della strada","d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza).</li>\n</ul>\n\n<p>Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema. In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","sc":"LOCAL","q":1},{"i":"01FMSPDE40ASQACPWXECQWEJ6Y","n":"Sanzioni Ambientali","d":"<p>Tramite L’App IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento delle sanzioni applicate dall’Ente in materia ambientale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMSPFRQAN09H3AF79JMHX8YV","n":"Affitti alloggi popolari","d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento del canone mensile relativo all’affitto del proprio alloggio popolare.</li>\n</ul>\n\n<p>Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","sc":"LOCAL","q":1},{"i":"01FMSPD5HQVZGXHPMHQ8W1N95K","n":"Sanzioni da violazione regolamenti amministrativi","d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>attivare il servizio di pagamento di sanzioni derivanti da violazioni amministrative</li>\n</ul>\n\n<p>Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","sc":"LOCAL","q":1},{"i":"01FMSPE3W65887V7VBV49HN7GJ","n":"Servizio assistenza domiciliare ","d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento per l’assistenza in casa delle persone anziane o diversamente abili.</li>\n</ul>\n\n<p>Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","sc":"LOCAL","q":1},{"i":"01FMSPEAQR4FMZ11RKYPMH8DY2","n":"Pasti a domicilio","d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento per la consegna giornaliera dei pasti alle persone anziane o diversamente abili.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMSPDPC7VG5AVFB7GXZ7M7K4","n":"Utilizzo impianti sportivi ","d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento per l’utilizzo temporaneo di impianti sportivi.</li>\n</ul>\n\n<p>Se il Comune di tuo interesse richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","sc":"LOCAL","q":1},{"i":"01FMSPGSXRVNJ9S906V9YB7NHV","n":"Richiesta Servizi Cimiteriali","d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti.</p>\n","sc":"LOCAL","q":1},{"i":"01EYWYY8J06ZYVWX6P62KFCS4F","n":"Utilizzo sale e spazi comunali","d":"<p>Servizio di pagamento pagoPA in portale multi-Ente.<br />\nTipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","sc":"LOCAL","q":1},{"i":"01FMSPEPKF3EZZW6Z4BF9KKHTB","n":"Altri servizi per anziani e persone con disabilità","d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento di servizi vari per anziani e persone con disabilità.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Castel Mella","st":"CASTEL MELLA"}