{"fc":"00880000153","o":"Comune di Corsico","s":[{"d":"<p>I centri estivi attivi, dopo la chiusura delle scuole, sono rivolti ai bambini che frequentano la scuola dell’infanzia e la scuola primaria e rappresentano un  valido supporto  per i genitori che lavorano. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</li>\n</ul>\n","i":"01FJKH807VSA7TC5XMAWY24S3Z","n":"Servizio Centri Estivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio si occupa della gestione in orario extrascolastico di alunni delle scuole a supporto delle famiglie e della frequenza scolastica. Tramite IO potrai ricevere un promemoria in prossimità della scadenza di pagamento del servizio.</p>\n","i":"01FJKHWS0DMSZGVP45QSWC2XKQ","n":"Pre-Post  Scuola","q":1,"sc":"LOCAL"},{"d":"<p>Consegna pasto a domicilio a persone con limitata autonomia.\nE’ un servizio a pagamento in base alle tariffe stabilite dalla Giunta comunale in funzione del valore ISEE familiare.\nModalità di accesso:\nBisogna richiedere un colloquio con l’assistente sociale tramite il Segretariato sociale.</p>\n\n<p>Il servizio di segretariato sociale è attivo OGNI LUNEDI’ E MERCOLEDI’ DEL MESE SOLO SU APPUNTAMENTO.</p>\n","i":"01FJY9WXQ2EW0AVVZD41VHTZ97","n":"Pasti a domicilio","q":1,"sc":"LOCAL"},{"d":"<p>Pagamenti generici diretti all’ufficio servizi sociali e servizi alla persona. Quote fisse relative ai singoli servizi erogati.</p>\n","i":"01FJY9WF49ATGH2CH3JCSQ1W7N","n":"Pagamento generico - Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio asilo nido è destinato ai bambini in età compresa fra i tre mesi e i tre anni.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</li>\n</ul>\n","i":"01FHWD6KS5HFDMFBP1G1HTR8VQ","n":"Servizio Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di assistenza domiciliare si rivolge ad anziani e/o disabili che non riescono a svolgere autonomamente le funzioni della vita quotidiana.\nPrevede interventi di personale qualificato che consentono di conservare la propria autonomia di vita al domicilio.\nModalità di accesso:\nBisogna richiedere un colloquio con l’Assistente Sociale, tramite appuntamento di Segretariato sociale, che valuterà la situazione globale.\nE’ un servizio a pagamento in base alle tariffe stabilite dalla Giunta comunale in funzione del valore ISEE familiare.</p>\n\n<p>Il servizio di segretariato sociale è attivo OGNI LUNEDI’ MATTINA E MERCOLEDI’ POMERIGGIO DEL MESE SOLO SU APPUNTAMENTO.</p>\n","i":"01FJY9XA72K57AAFDW5SHY2EZM","n":"Servizio di assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio refezione scolastica si occupa della gestione della mensa scolastica. Tramite IO potrai ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</p>\n","i":"01EYNMHHXA3W2D4PFVG4T6BJWA","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio si occupa in orario extrascolastico di trasportare gli alunni delle scuole al mattino a scuola e al mattino a scuola e al termine dell’attività didattica alle fermate stabilite per il rientro a casa.\nTramite IO potrai ricevere un promemoria in prossimità della scadenza di pagamento del servizio.</p>\n","i":"01FJKJ76QZ0NYRY57CCA9C8SMJ","n":"Trasporto scolastico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Corsico","st":"CORSICO"}