{"fc":"00882960172","o":"Comune di Vezza d'Oglio","s":[{"d":"<p>Tramite AppIO è possibile ricevere notifiche per pagare il corrispettivo dovuto per interventi di nuova costruzione, ampliamento di edifici esistenti e ristrutturazione edilizie.</p>\n","i":"01FQP7BK3AD9B3J85Z7ECA540A","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di notifica per il pagamento per l’utilizzo temporaneo degli impianti sportivi del Comune.</p>\n","i":"01FQP7BWKST193MM1NR30PZ186","n":"Utilizzo impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il pagamento per l’utilizzo delle sale e spazi comunali. Se il Comune richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","i":"01FQP7C13XKWVGG6GXWY2DXV7T","n":"Utilizzo sale e spazi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile ricevere notifiche per pagare il rimborso delle spese sostenute dall’ente per la messa a disposizione dell’area</p>\n","i":"01FQP7CPT8KYY0Q59HM4KH1SJZ","n":"Pagamento aree mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per il permesso permanente di occupare una porzione di spazio o area pubblica. La tassa è dovuta dal titolare dell’atto di concessione o autorizzazione o, in mancanza, dall’occupante di fatto.</p>\n","i":"01FQP7AGJWB1GTWF4604MS2T0Z","n":"Tassa occupazione suolo pubblico permanente","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i diritti di segreteria, ovvero un corrispettivo versato al comune per una determinata attività o prestazione che gli enti locali svolgono su richiesta dell’interessato.</p>\n","i":"01FQP7B65ART5J4WZD66EJD9PC","n":"Diritti di segreteria e spese di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile ricevere notifiche per effettuare un pagamento generico presso l’ente.</p>\n","i":"01FQP7CYH22QSASW1F4YY0H3HF","n":"Pagamento generico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai effettuare il pagamento relativo al titolo abilitativo che consente di compiere attività edilizie. Il contributo di costruzione si compone di due voci di costo: oneri di urbanizzazione e costo di costruzione.</p>\n","i":"01EZAABNZD09RBJG6PSVWY8K8Y","n":"Contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il canone di occupazione del suolo pubblico, sia temporaneo che permanente. È obbligato al pagamento del canone il titolare dell’atto di concessione: la concessione è strettamente personale ed è, conseguentemente, vietato il trasferimento o la cessione a terzi.</p>\n","i":"01FQP79QFAP2P734PAH78S50XE","n":"Canone occupazione suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti</p>\n","i":"01FQP7CABV0FXJM6Z742SYD3G5","n":"Richiesta servizi cimiteriali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Vezza d'Oglio","st":"VEZZA D'OGLIO"}