{"fc":"00880000153","o":"Comune di Corsico","s":[{"d":"<p>I centri estivi attivi, dopo la chiusura delle scuole, sono rivolti ai bambini che frequentano la scuola dell’infanzia e la scuola primaria e rappresentano un  valido supporto  per i genitori che lavorano. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</li>\n</ul>\n","i":"01FJKH807VSA7TC5XMAWY24S3Z","n":"Servizio Centri Estivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio si occupa della gestione in orario extrascolastico di alunni delle scuole a supporto delle famiglie e della frequenza scolastica. Tramite IO potrai ricevere un promemoria in prossimità della scadenza di pagamento del servizio.</p>\n","i":"01FJKHWS0DMSZGVP45QSWC2XKQ","n":"Pre-Post  Scuola","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai un promemoria  che, in occasione delle Consultazioni elettorali, ti indica l’orario e i giorni di apertura dei Seggi elettorali</p>\n","i":"01FNR3048DGY97DZ5F5Z86QRFK","n":"Comunicazione generica in occasione di consultazioni elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Consegna pasto a domicilio a persone con limitata autonomia.\nE’ un servizio a pagamento in base alle tariffe stabilite dalla Giunta comunale in funzione del valore ISEE familiare.\nModalità di accesso:\nBisogna richiedere un colloquio con l’assistente sociale tramite il Segretariato sociale.</p>\n\n<p>Il servizio di segretariato sociale è attivo OGNI LUNEDI’ E MERCOLEDI’ DEL MESE SOLO SU APPUNTAMENTO.</p>\n","i":"01FJY9WXQ2EW0AVVZD41VHTZ97","n":"Pasti a domicilio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai un promemoria con la data di scadenza della tua carta d’identità</p>\n","i":"01FNR0TWAESG368DB0ECHBAETT","n":"Comunicazione scadenza documenti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai un messaggio in cui verrai invitato a presentarti presso l’Ufficio Elettorale, per ritirare la tua nuova tessera elettorale consegnando quella precedente.</p>\n","i":"01FNR2J3MQSF04F93ZA5SFGKY1","n":"Comunicazione ritiro Tessera elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite questo Servizio l’Ufficio Elettorale avrà modo di segnalarti che per necessità relative alla documentazione in possesso al Comune e riferite alla tua persona.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche relative al servizio</li>\n</ul>\n","i":"01FNR38CD1R40H360PGSFC6KRG","n":"Comunicazione generica ufficio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Pagamenti generici diretti all’ufficio servizi sociali e servizi alla persona. Quote fisse relative ai singoli servizi erogati.</p>\n","i":"01FJY9WF49ATGH2CH3JCSQ1W7N","n":"Pagamento generico - Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai un messaggio in cui ti verrà comunicata la conclusione della tua pratica anagrafica</p>\n","i":"01FNR1GJX00JGC658265EZSHEG","n":"Comunicazione conclusione procedimento anagrafico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App Io potrai:</p>\n<ul>\n  <li>Ricevere un messaggio in cui verrai invitato a presentarti presso l’Ufficio Anagrafe, per  comunicazioni relative alla tua posizione anagrafica.</li>\n</ul>\n","i":"01FNR1ZMEGG23AFBYDM0SA4HD5","n":"Comunicazione generica anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere un messaggio che ti informerà di una situazione emergenziale in atto</p>\n","i":"01FNR3CXHD8MPHB0A9CC1FKPRZ","n":"Comunicazione massiva per situazioni di emergenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio asilo nido è destinato ai bambini in età compresa fra i tre mesi e i tre anni.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</li>\n</ul>\n","i":"01FHWD6KS5HFDMFBP1G1HTR8VQ","n":"Servizio Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di assistenza domiciliare si rivolge ad anziani e/o disabili che non riescono a svolgere autonomamente le funzioni della vita quotidiana.\nPrevede interventi di personale qualificato che consentono di conservare la propria autonomia di vita al domicilio.\nModalità di accesso:\nBisogna richiedere un colloquio con l’Assistente Sociale, tramite appuntamento di Segretariato sociale, che valuterà la situazione globale.\nE’ un servizio a pagamento in base alle tariffe stabilite dalla Giunta comunale in funzione del valore ISEE familiare.</p>\n\n<p>Il servizio di segretariato sociale è attivo OGNI LUNEDI’ MATTINA E MERCOLEDI’ POMERIGGIO DEL MESE SOLO SU APPUNTAMENTO.</p>\n","i":"01FJY9XA72K57AAFDW5SHY2EZM","n":"Servizio di assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai un messaggio in cui ti verrà comunicato l’appuntamento con l’Ufficio di Stato Civile a seguito della richiesta di pubblicazione di matrimonio o di altri atti di competenza dell’ufficio</p>\n","i":"01FNR28296PR5NECTBM7PTQGFG","n":"Comunicazione per atto di stato civile - pubblicazione matrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai un messaggio in cui verrai invitato a presentarti presso l’Ufficio di Stato Civile per  comunicazioni relative alla tua posizione</p>\n","i":"01FNR2DMYY94KB3478WM7S96KV","n":"Comunicazione generica ufficio Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere un messaggio dal tuo Comune che ti informerà sugli eventi di particolare rilevanza organizzati sul territorio</p>\n","i":"01FNR3J1ESZ0X3J9SF3TE2K4G4","n":"Comunicazione massiva istituzionale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai un messaggio in cui ti verrà comunicato che il Comune ha provveduto a modificare l’indirizzo a seguito di revisione onomastica/rinumerazione civica.</p>\n","i":"01FNR5904PK5JFPX1C91BPFG2M","n":"Comunicazione revisione onomastica/ rinumerazione civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio refezione scolastica si occupa della gestione della mensa scolastica. Tramite IO potrai ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</p>\n","i":"01EYNMHHXA3W2D4PFVG4T6BJWA","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio si occupa in orario extrascolastico di trasportare gli alunni delle scuole al mattino a scuola e al mattino a scuola e al termine dell’attività didattica alle fermate stabilite per il rientro a casa.\nTramite IO potrai ricevere un promemoria in prossimità della scadenza di pagamento del servizio.</p>\n","i":"01FJKJ76QZ0NYRY57CCA9C8SMJ","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO,  seguito della tua nomina come Componente di Seggio alle Consultazioni elettorali, riceverai un messaggio in cui verrai invitato presso il tuo seggio di assegnazione, per l’insediamento dello stesso.</p>\n","i":"01FNR2VM8RQBDN5QMWJ43Z9GW5","n":"Comunicazione scrutatori/ presidenti di Seggio","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Corsico","st":"CORSICO"}