{"o":"ACI","fc":"00907501001","s":[{"i":"01DBJNFSJYB53TP0AZNA8FQGJJ","n":"Comunicazione Istituzionale","d":"<p>L’Automobile Club Italia partecipa alla open-beta di IO.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere messaggi informativi a carattere istituzionale che ti accompagnano nel corso della beta;</li>\n  <li>essere sempre aggiornato in caso di integrazione di nuovi servizi.</li>\n</ul>\n","sc":"NATIONAL","q":0},{"i":"01DBJNYDCT0Q5G0D0K7RFS2R2F","n":"Certificati e Attestazioni di Proprietà","d":"<p>Il servizio PRA dell’ACI si occupa della gestione del Pubblico Registro Automobilistico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere, se acquisisci un nuovo veicolo,  la notifica con il suo certificato/attestazione di proprietà digitale.</li>\n  <li>ricevere un riepilogo dei veicoli, e dei relativi certificati/attestazioni digitali di proprietà,  di cui risulti intestatario al PRA aggiornato alla data di invio del messaggio.</li>\n</ul>\n\n<p>Il riepilogo contiene <strong>solo</strong> i veicoli con  certificati/attestazioni di proprietà <strong>digitali</strong> emessi a fronte di pratiche presentate al PRA a partire dal <strong>5 ottobre 2015</strong>. Non saranno quindi presenti i veicoli con certificato cartaceo.</p>\n","sc":"NATIONAL","q":1},{"i":"01EMNQDSTD9F3WEFQYA5WWWHZY","n":"AvvisACI","d":"<p>Il servizio PRA dell’ACI si occupa della gestione del Pubblico Registro Automobilistico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica quando viene trascritto al PRA un evento su un veicolo a te intestato a seguito di pratiche  presentate da te stesso o su richiesta di altri soggetti.</li>\n</ul>\n\n<p>Ad esempio saranno inviate comunicazioni relativamente alle seguenti tipologie di registrazioni al PRA:</p>\n\n<ul>\n  <li>iscrizione/cancellazione del fermo amministrativo da parte di un Agente della riscossione;</li>\n  <li>radiazione per la demolizione o  per definitiva esportazione all’estero;</li>\n  <li>passaggio di proprietà al nuovo acquirente;</li>\n  <li>perdita/rientro in possesso del veicolo.</li>\n</ul>\n\n","sc":"NATIONAL","q":1},{"i":"01DBJNW5NR2M2VQTM7VG0SGNNZ","n":"Bollo Auto","d":"<p>I servizi relativi al Bollo Auto offerti dall’ACI permettono di calcolare e pagare le proprie tasse automobilistiche per i residenti nelle Regioni e nelle Province Autonome che cooperano con ACI  per la gestione della tassa automobilistica.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del pagamento del Bollo Auto (per i registrati almeno un mese prima della scadenza del pagamento);</li>\n  <li>pagare il Bollo Auto e ricevere una conferma del pagamento avvenuto.</li>\n</ul>\n\n<p>Puoi visualizzare le Regioni e le Province Autonome convenzionate sul sito dell’Automobile Club d’Italia alla pagina del servizio: http://www.aci.it/i-servizi/servizi-online/bollo-auto.html</p>\n\n","sc":"NATIONAL","q":1}],"prefix":null,"fn":"ACI","st":"ACI"}