{"fc":"00975370487","o":"Comune di Scandicci","s":[{"d":"<p>Il servizio asilo nido gestito dall’ufficio servizi scolastici del comune di Scandicci permette ai genitori di ricevere comunicazioni ed effettuare pagamenti relative alle quote di frequenza.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione in merito al servizio asilo nido;</li>\n  <li>effettuare pagamenti.</li>\n</ul>\n","i":"01G6J9G5DGFTBF9B3EJZYHNF23","n":"Asilo nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio attribuzione numero civico gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere notifica al momento dell’attribuzione del numero civico.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni a conclusione della pratica;</li>\n  <li>ricevere notifiche con il numero di civico assegnato.</li>\n</ul>\n","i":"01G6J9FH1B9KCN7JD5N6R7NKVA","n":"Attribuzione numero civico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avvisi prove concorsuali gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere notifiche in merito alle prove concorsuali alle quali si è partecipato.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione sui concorsi.</li>\n</ul>\n","i":"01G6J9G32TS5D5ZGWH1SMN7BVX","n":"Avvisi prove concorsuali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso di rimborso ai cittadini gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere una notifica per il rimborso di somme da parte del comune.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sul a rimborso;</li>\n  <li>ricevere notifiche  sull’accettazione del rimborso.</li>\n</ul>\n","i":"01G6J5DNPK7VQHXJP9PVGQVRKX","n":"Avviso di rimborso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso ritiro documento d’identità gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere notifica nel momento in cui il proprio documento d’identità è pronto per il ritiro presso il comune.\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione quando il documento può essere ritirato.</li>\n</ul>\n","i":"01G6J9G0HZY8H35N9CQQQDJTG8","n":"Avviso ritiro documento d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso scadenza accertamento gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere notifica dell’avvicinarsi della scadenza dell’accertamento.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di scadenza accertamento.</li>\n</ul>\n","i":"01G6J9FXTZGP612XADMN7001YK","n":"Avviso scadenza accertamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso scadenza fattura gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere notifica dell’avvicinarsi della scadenza della fattura.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione sulla scadenza fattura.</li>\n</ul>\n","i":"01G6J9FZB802S7ZT1AJ087Z0B5","n":"Avviso scadenza fattura","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio cambi di residenza gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere informazioni circa la propria pratica di cambio residenza.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifiche sullo stato della pratica di cambio residenza.</li>\n</ul>\n","i":"01G6J5CHTZZ8TMPD3R0GBN96SP","n":"Cambi di residenza","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio consente alle Società sportive di ricevere tramite app IO:</p>\n\n<ul>\n  <li>le notifiche dei pagamenti in scadenza per il canone di concessione dei Campi di Calcio Comunali loro assegnati.</li>\n</ul>\n","i":"01FQ3TTYZZ8466MP5YAJE8Y2J3","n":"Canone concessione campi di calcio","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio consente di ricevere tramite app IO:</p>\n\n<ul>\n  <li>le notifiche dei pagamenti in scadenza relativi al pagamento del canone di concessione della Piscina comunale.</li>\n</ul>\n","i":"01FQ3TE95DN48TPPN04ZD5MMMT","n":"Canone concessione piscina comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio consente alle Società sportive di ricevere tramite app IO:</p>\n\n<ul>\n  <li>le notifiche dei pagamenti in scadenza per i canoni di concessione delle Palestre Comunali loro assegnate</li>\n</ul>\n","i":"01FQ3V7YWE7BHVD9ANQMNKFXR5","n":"Canoni concessione palestre comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio consente di ricevere tramite app IO:</p>\n\n<ul>\n  <li>le notifiche dei pagamenti in scadenza per i canoni di concessione dei distributori alimentari situati nelle sedi comunali.</li>\n</ul>\n","i":"01FQ3W9X5CRK7X7JMMKGBZPWNG","n":"Canoni di concessione distributori alimentari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio centri estivi gestito dall’ufficio servizi scolastici del comune di Scandicci permette ai genitori di ricevere comunicazioni ed effettuare pagamenti relative alle quote di frequenza dei centri estivi.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione in merito al servizio centri estivi;</li>\n  <li>effettuare pagamenti.</li>\n</ul>\n","i":"01G6J9G6SF72JSM804EMEC97G9","n":"Centri estivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio chiusura servizio ristorazione scolastica gestito dal dipartimento affari generali del comune di Scandicci permette ai genitori di ricevere una notifica alla chiusura del servizio di ristorazione scolastica.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>essere informato in merito alla data di chiusura del servizio refezione.</li>\n</ul>\n","i":"01G6J5DQS1ES4W0KJY9KN4WN21","n":"Chiusura servizio ristorazione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio comunicazione cittadini diciasettenni gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini stranieri di ricevere comunicazione in merito alla possibilità di richiedere la cittadinanza italiana.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione della possibilità di richiedere la cittadinanza italiana.</li>\n</ul>\n","i":"01G6J9FRQCPXXFK8TQ88FKG1YB","n":"Comunicazione cittadini diciasettenni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio comunicazione cittadini diciottenni gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere comunicazione in merito alla possibilità di ricevere dal comune il codice civile.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione della possibilità di ricevere il codice civile.</li>\n</ul>\n","i":"01G6J9FSXNZQ0S98127DHGQCPM","n":"Comunicazione cittadini diciottenni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio comunicazione cittadini nozze d’oro gestito dal dipartimento affari generali del comune di Scandicci permette ai coniugi di ricevere un invito da parte del comune in occasione delle nozze d’oro.\nTramite appIO potrai:</p>\n<ul>\n  <li>ricevere l’invito da parte del comune</li>\n</ul>\n","i":"01G6J9FWKQWCNH7C5D2NSPJHQ1","n":"Comunicazione cittadini nozze d'oro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio comunicazioni ai cittadini residenti gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini residenti di ricevere eventuali allerte, informazioni e notizie sulla viabilità diramate dal servizio di protezione civile comunale per fini di pubblico interesse.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulla viabilità;</li>\n  <li>ricevere allerte diramate dal servizio di protezione civile comunale.</li>\n</ul>\n","i":"01G6J5DJQD01JB4K9KH6SJZNRM","n":"Comunicazioni ai cittadini residenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio comunicazioni dall’ente gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere informazioni circa eventi e iniziative di interesse pubblico, oltre che informazioni in caso di emergenza.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica su eventi e iniziative di interesse;</li>\n  <li>ricevere una notifica sullo stato di emergenza.</li>\n</ul>\n","i":"01G6J5CDZJ95KPZWJ87ZNYADNF","n":"Comunicazioni dall'ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso contrassegno invalidi gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere aggiornamenti in merito alla richiesta e all’emissione del contrassegno invalidi.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni in merito allo stato della richiesta;</li>\n  <li>ricevere comunicazioni sull’emissione del contrassegno.</li>\n</ul>\n","i":"01G6J5DRZMFN52953PBX3SCJZJ","n":"Contrassegno invalidi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio comunicazione convocazioni commissioni consiliari gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere notifica alla convocazione delle commissioni consiliari.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione sulla convocazione.</li>\n</ul>\n","i":"01G6J9FP7D1RZZP1RVDHGCTDY9","n":"Convocazioni commissioni consiliari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio comunicazione convocazioni consiglio comunale gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere notifica alla convocazione del consiglio comunale.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione sulla convocazione.</li>\n</ul>\n","i":"01G6J9FQSD28RD0T7GNPYM1F9B","n":"Convocazioni consiglio comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio disponibilità atti gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere una notifica nel momento in cui l’atto richiesto è reso disponibile da parte del Comune.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifiche ad atto effettuato</li>\n</ul>\n","i":"01G6J5CKJR2NQB30EZRH2PHNCK","n":"Disponibilità atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio disponibilità certificati urbanistici gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere notifica nel momento in cui il certificato urbanistico richiesto è reso disponibile presso il comune.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere conferma a conclusione della pratica urbanistica.</li>\n</ul>\n","i":"01G6J9FMMTXVXQP387PKSCE1JH","n":"Disponibilità certificati urbanistici","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio consente di ricevere  tramite app IO:</p>\n<ul>\n  <li>le notifiche dei pagamenti in scadenza per le celebrazioni di matrimonio (affitto sale, diritti di segreteria, ecc..)</li>\n</ul>\n","i":"01FQ3XRMT0W0MHGG4M4VECV5DS","n":"Entrate da celebrazioni di Matrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio iscrizioni anagrafiche gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere informazioni circa la pratica di iscrizione anagrafica richiesta per nascita o nuova cittadinanza.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifiche sullo stato della pratica di iscrizione anagrafica.</li>\n</ul>\n","i":"01G6J5CFKQDB4EWFE79134E6WF","n":"Iscrizioni anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di mensa scolastica si occupa della gestione della refezione scolastica.</p>\n\n<p>Tramite IO potrai ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</p>\n","i":"01EXEWAA42ED73AKVJ8MT2DMXF","n":"Mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pagamento insufficiente contravvenzioni gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere una notifica in caso di incongruenze con l’importo dovuto a seguito di violazioni al codice della strada.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica dell’incongruenza verificata;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01G6J5C3466TQAW3PAZBP9WXWJ","n":"Pagamento insufficiente contravvenzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prenotazione appuntamenti gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere notifica relativa alla prenotazione effettuata presso uno degli uffici del comune.</p>\n\n<p>Tramite appIO potrai:</p>\n<ul>\n  <li>ricevere conferma dell’appuntamento;</li>\n  <li>ricevere un promemoria all’approcciarsi della data.</li>\n</ul>\n","i":"01G6J9FJD9FV5MR0650QBR47R4","n":"Prenotazione appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio prolungamento orario scuola gestito dall’ufficio servizi scolastici del comune di Scandicci permette ai genitori di ricevere comunicazioni ed effettuare pagamenti relative alle quote di frequenza degli orari prolungati.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione in merito al servizio prolungamento orario scuola;</li>\n  <li>effettuare pagamenti.</li>\n</ul>\n","i":"01G6JBFFXB1YDJ7P0FCKMJZE6N","n":"Prolungamento orario scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio consente di ricevere tramite app IO:</p>\n\n<ul>\n  <li>le notifiche dei pagamenti in scadenza circa la richiesta di certificati urbanistici o altra documentazione relativa al settore interessato (cartografie o stampati vari).</li>\n</ul>\n","i":"01FQ3R09AAYNZ5EQGDBV6YYWCC","n":"Proventi per la cessione di cartografie, stampati, e strumenti urbanistici","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio consente di ricevere tramite app IO:</p>\n\n<ul>\n  <li>le notifiche dei pagamenti in scadenza per l’ottenimento di un nuovo cartello segnaletico per il proprio Passo Carrabile</li>\n</ul>\n","i":"01FQ3SMWF9PVK5XFMX0MVWP0P3","n":"Rimborsi su cartelli Passi Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio consente di ricevere tramite app IO:</p>\n\n<ul>\n  <li>le notifiche dei pagamenti in scadenza circa l’utilizzo delle sale espositive ubicate presso l’Auditorium Rogers in Piazzale della Resistenza a Scandicci</li>\n</ul>\n","i":"01FQ3XCXYM9ZE4KK6JNAAJR4J9","n":"Rimborso utilizzo Auditorium Rogers","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio consente di ricevere tramite app IO:</p>\n\n<ul>\n  <li>le notifiche dei pagamenti in scadenza circa il pagamento dell’utilizzo delle Sale ubicate presso il Castello dell’Acciaiolo</li>\n</ul>\n","i":"01FQ3WK9T3WHYQMZ4B23MSD1PA","n":"Rimborso utilizzo Sale Castello Acciaiolo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ritiro tessera elettorale gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere una notifica al momento in cui la tessera elettorale è resa disponibile per il ritiro dal comune.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>essere informato in merito a quando ritirare la propria tessera elettorale.</li>\n</ul>\n","i":"01G6J5DM2X3S8KX1FTNY4FPWSH","n":"Ritiro tessera elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza carta d’identità elettronica gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere una notifica all’avvicinarsi della scadenza del proprio documento d’identità.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere una notifica alla scadenza del documento.</li>\n</ul>\n","i":"01G6J5BBETVM4D7PFDNNSZGGYQ","n":"Scadenza carta d'identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso scadenza permesso di soggiorno gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini stranieri di ricevere notifica all’avvicinarsi della scadenza del proprio permesso di soggiorno.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni  in merito alla scadenza del permesso di soggiorno.</li>\n</ul>\n","i":"01G6J9FFV3S0SG6ZFSDCAT7B8Q","n":"Scadenza permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio scadenza prestito libri gestito dal dipartimento affari generali del comune di Scandicci permette ai cittadini di ricevere una notifica all’approssimarsi della data di scadenza del prestito dei libri di proprietà della biblioteca comunale.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria della scadenza di prestito.</li>\n</ul>\n","i":"01G6J5CBFCMH17SWZZKWM40FFF","n":"Scadenza prestito libri","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio elettorale legato alla nomina come presidente di seggio e gestito dal dipartimento affari generali del comune di Scandicci permette al cittadino di ricevere una notifica in caso di nomina a presidente di seggio per le votazioni.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni in merito alla nomina a presidente di seggio.</li>\n</ul>\n","i":"01G6J5EN25WTPSJ9SX99SVZXGM","n":"Servizio elettorale nomina presidente di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio elettorale legato alla nomina dello scrutatore e gestito dal dipartimento affari generali del comune di Scandicci permette al cittadino di ricevere una notifica in caso di nomina a scrutatore per il seggio elettorale.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>essere informato in merito alla nomina a scrutatore.</li>\n</ul>\n","i":"01G6J5EJPYX91G904JEVBEEC8D","n":"Servizio elettorale nomina scrutatore","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio elettorale legato alla riscossione compensi e gestito dal dipartimento affari generali del comune di Scandicci permette al cittadino di ricevere una notifica una volta disponibili i compensi per gli impiegati durante i giorni di seggio.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>essere informato in merito ai compensi per i giorni di seggio.</li>\n</ul>\n","i":"01G6J5EPY8485XZDT9J9SWEFX9","n":"Servizio elettorale riscossione compensi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio sostegno extra-scolastico gestito dal dipartimento affari generali del comune di Scandicci permette ai genitori di ricevere comunicazioni in merito alle richieste di sostegno extra-scolastico.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni in merito al servizio.</li>\n</ul>\n","i":"01G6J9FN43EN9WSVZNBP2EEWXP","n":"Sostegno extra-scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio spazi gioco gestito dall’ufficio servizi scolastici del comune di Scandicci permette ai genitori di ricevere comunicazioni ed effettuare pagamenti relative alle quote di frequenza degli spazi gioco.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione in merito al servizio spazi gioco;</li>\n  <li>effettuare pagamenti.</li>\n</ul>\n","i":"01G6J9G7Y9E610E91HZZK0S01R","n":"Spazi gioco","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio trasporto scolastico gestito dall’ufficio servizi scolastici del comune di Scandicci permette ai genitori di ricevere comunicazioni ed effettuare pagamenti relative alle quote di utilizzo del trasporto scolastico.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione in merito al servizio trasporto scolastico;</li>\n  <li>effettuare pagamenti.</li>\n</ul>\n","i":"01G6JBFHCPCHHV8JKWZXZCEHZV","n":"Trasporto scolastico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Scandicci","st":"SCANDICCI"}