{"fc":"00987710480","o":"Comune di Capraia e Limite","s":[{"d":"<p>Il servizio di pagamenti dei canoni locazione impianti sportivi  offre la possibilità di gestire i pagamenti direttamente attraverso l’app  oltre alle normali modalità di pagamento già previste.</p>\n","i":"01EZARRRXYWZAAFC0TX9V566HK","n":"CANONE LOCAZIONE IMPIANTO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Accesso agli atti - costo copie, offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Accesso agli atti - costo copie</li>\n</ul>\n","i":"01FNXT5EDEXMKKR177E7J25XMM","n":"Pagamento Accesso agli atti - costo copie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Autorizzazione Passo Carrabile offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Autorizzazione Passo Carrabile</li>\n</ul>\n","i":"01FNXSXK2WHJ42N7EMNQ30REXP","n":"Pagamento Autorizzazione Passo Carrabile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Canone Unico Patrimoniale</li>\n</ul>\n","i":"01FNXSRW2AJC17DMFGY0E3FHDA","n":"Pagamento Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Carta di Identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Carta di Identità</li>\n</ul>\n","i":"01FNXSQNWFWAY7PC7E7Y3Z7XH9","n":"Pagamento Carta di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Concessioni Cimiteriali</li>\n</ul>\n","i":"01FNXSZQJMPPHY58ZVR83W5R61","n":"Pagamento Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Costo di Costruzione</li>\n</ul>\n","i":"01FNXT17GT8AT824X36NTBVW2C","n":"Pagamento Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Diritti pratiche SUAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Diritti pratiche SUAP</li>\n</ul>\n","i":"01FNXSYG9E1B0JNNMNSF3MPK8Y","n":"Pagamento Diritti pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Diritti pratiche SUE offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Diritti pratiche SUE</li>\n</ul>\n","i":"01FNXSZ3KM39E6RJ3012QR7PGA","n":"Pagamento Diritti pratiche SUE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Diritto fisso Separazione - Divorzi, offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Diritto fisso Separazione - Divorzi</li>\n</ul>\n","i":"01FNXT4Y2JZY019QKZ6QWPVAPB","n":"Pagamento Diritto fisso Separazione - Divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Introiti e rimborsi diversi, offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Introiti e rimborsi diversi.</li>\n</ul>\n","i":"01FNXT49VVK7H2TZ9AGGS1D9FK","n":"Pagamento Introiti e rimborsi diversi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Oneri di Urbanizzazione Primaria/Secondaria offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Oneri di Urbanizzazione Primaria/Secondaria</li>\n</ul>\n","i":"01FNXT0H34C67R9ZX4PFREQW46","n":"Pagamento Oneri di Urbanizzazione Primaria/Secondaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Recupero anni precedenti occupazioni suolo pubblico offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Recupero anni precedenti occupazioni suolo pubblico</li>\n</ul>\n","i":"01FNXSWWJRNMF2SKYHSH5YAQ5Y","n":"Pagamento Recupero anni precedenti occupazioni suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Rimborso danni al patrimonio comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Rimborso danni al patrimonio Comunale.</li>\n</ul>\n","i":"01FNXT2BE913MQP8TZ0G92NCCC","n":"Pagamento Rimborso danni al patrimonio comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Servizio celebrazione matrimoni/unioni civili offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Servizio celebrazione matrimoni - unioni civili.</li>\n</ul>\n","i":"01FNXT3CZRCJEP03E02RTD4RK5","n":"Pagamento Servizio celebrazione matrimoni/unioni civili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Trasporto scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi per Pagamento Trasporto scolastico</li>\n</ul>\n","i":"01FNXSNCJSK56TYHV76SW9Z1BD","n":"Pagamento Trasporto scolastico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Capraia e Limite","st":"CAPRAIA E LIMITE"}