{"fc":"00980200174","o":"Comune di Cerveno","s":[{"d":"<p>Il servizio consente al cittadino di scaricare i propri certificati anagrafici accedendo con SPID, CIE o CNS</p>\n\n<p>Tramite IO potrai ricevere:</p>\n\n<ul>\n  <li>avvisi sulle tue pratiche anagrafiche e ottenere i tuoi certificati e quelli dei componenti del nucleo familiare al link sottostante:</li>\n</ul>\n","i":"01FQ15T70VPGV0TK48BJVAVHA2","n":"Servizio certificazioni anagrafiche ANPR","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>notifiche, avvisi e aggiornamenti riguardanti gli atti ufficiali affissi dal Comune di Cerveno ed il relativo testo.</li>\n</ul>\n\n<p>Il servizio offre anche la consultazione attraverso il seguente link:</p>\n","i":"01FQ161Y0B2CBFBHB302EENP3N","n":"Servizio consultazione albo pretorio comunale","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’App IO, potrai accedere alla sezione dati e ricevere informazioni e documenti relativi ad:</p>\n<ul>\n  <li>accesso civico semplice concernente dati, documenti e informazioni soggetti a pubblicazione obbligatoria;</li>\n  <li>accesso civico generalizzato concernente dati e documenti ulteriori;\nnonché consultare il registro degli accessi.</li>\n</ul>\n","i":"01FQ1VFGADXGPV81V4FQ1M2XKZ","n":"Servizio di accesso civico","q":1,"sc":"LOCAL"},{"d":"<p>Servizio d’informazione sugli orari d’apertura dell’ente.</p>\n\n<p>Si possono visualizzare gli orari degli uffici sul sito istituzionale al link http://www.comune.cerveno.bs.it/pagine/articolazione_uffici/</p>\n","i":"01EZ4PQT2RSTVR7CFSVJVA5CKD","n":"Servizio Orario di Apertura","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO, potrai:</p>\n<ul>\n  <li>avere accesso ai contenuti informativi minimi del servizio di raccolta e di trasporto rifiuti (RT), di spazzamento e di lavaggio strade (SL);</li>\n  <li>ricevere notifiche degli aggiornamenti relativi al servizio.</li>\n</ul>\n\n","i":"01FQ1XGFYPC5ZQ8SE9PHG99B0K","n":"Servizi trasparenza rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO, potrai ricevere:</p>\n<ul>\n  <li>notifiche, avvisi e aggiornamenti riguardanti gli atti ufficiali affissi dall’Unione dei Comuni della Media Valle Camonica Civiltà delle Pietre ed il relativo testo.</li>\n</ul>\n\n<p>Il servizio offre anche la consultazione attraverso il link seguente.</p>\n\n","i":"01FQ1Y40WEF6N4DD8ERNBN0FEK","n":"Servizio consultazione albo pretorio dell’Unione dei Comuni","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’App IO, potrai :</p>\n\n<ul>\n  <li>accedere allo sportello telematico polifunzionale di Comunità Montana di Valle Camonica - SUAP (Sportello Unico Attività Produttive) - SUE (Sportello Unico Edilizia) e presentare le tue istanze relative al servizio.</li>\n</ul>\n\n","i":"01FQ1YQP7Q2RVKH85GJBGYJN8H","n":"Servizio di Sportello Telematico Polifunzionale della Comunità Montana di Valle Camonica","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’App IO, potrai:</p>\n<ul>\n  <li>ricevere informazioni riguardo alla tua posizione tributaria;</li>\n  <li>ricevere comunicazioni ed aggiornamenti inerenti al servizio.</li>\n</ul>\n","i":"01FQ1WRK8Q03VVSNAX2VSGRRW1","n":"Servizio imposte e tariffe","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO, potrai:</p>\n<ul>\n  <li>reperire le informazioni relative all’Asilo nido I Camunelli di Capo di Ponte e Losine;</li>\n  <li>ricevere le notifiche con tutti gli aggiornamenti relativi al servizio.</li>\n</ul>\n\n","i":"01FQ1ZFSJ0DJDYVP9J0Z2S7VAP","n":"Servizio Asilo Nido - Carta dei servizi e regolamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento di tutti i servizi comunali attraverso il sistema nazionale di PagoPA.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere gli avvisi di pagamento delle tue posizioni debitorie nei confronti del Comune di Cerveno;</li>\n  <li>provvedere a pagamenti spontanei;</li>\n  <li>visualizzare le posizioni debitorie pre-caricate dal Comune stesso, accedendo al seguente portale:</li>\n</ul>\n\n","i":"01FQ1VXTGY684NGB4ATKZ25KEG","n":"Servizio di pagamento tramite PagoPA","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cerveno","st":"CERVENO"}