{"fc":"01039700156","o":"Comune di Macherio","s":[{"d":"\n<p>Il servizio di pagamento per l’acquisto bidoni  e sacchi per la raccolta PAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dell’acquisto bidoni  e sacchi per la raccolta PAP</li>\n</ul>\n","i":"01FPAMP763JKXKDV8RM80DFSH6","n":"Acquisto bidoni  e sacchi per la raccolta PAP","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di pagamento per il canone unico patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone unico patrimoniale</li>\n</ul>\n","i":"01FPAMJ5Q1N7EN2ZHPQMTGD7BV","n":"Canone Unico Patrimoniale - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i diritti vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti vari</li>\n</ul>\n","i":"01FPAMKZV6CYHC6YWT453GK86A","n":"Diritti Vari - avviso","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di pagamento per i diritti di segreteria edilizia privata/urbanistica  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti di segreteria edilizia privata/urbanistica</li>\n</ul>\n","i":"01FPAMKEVGY3PJVM1XJWD1FQWA","n":"Diritti di segreteria edilizia privata/urbanistica","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di pagamento per l’emissione della carta d’identità cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento per l’ emissione della carta d’identità cartacea</li>\n</ul>\n","i":"01FPAMNP0BDFN5EB2Y3EQH08JT","n":"Emissione carta d'identità cartacea - avviso","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di pagamento per l’emissione carta d’identità elettronica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento per l’ emissione della carta d’identità elettronica</li>\n</ul>\n","i":"01FPAMMHSNM92MHRHSA10BAW1E","n":"Emissione carta d'identità elettronica - avviso","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di pagamento per le palestre scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle palestre scolastiche</li>\n</ul>\n","i":"01FPAMPNPFYCA9SDHWJ38D131G","n":"Palestre scolastiche - avviso","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di pagamento per il post-scuola offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del post-scuola</li>\n</ul>\n","i":"01FPAMHB7BCYH8Q0PGQA8728DP","n":"Post-scuola","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di pagamento per la riscossione coattiva offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della riscossione coattiva</li>\n</ul>\n","i":"01FPAMQ7H136MT7E4D1MM113E9","n":"Riscossione Coattiva","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del pre-post scuola</li>\n</ul>\n","i":"01EZDEZVKD2Z5WQZJWTF9S8B2N","n":"SERVIZI SCOLASTICI","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di pagamento per i servizi alla persona e sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del trasporto sociale</li>\n  <li>pagamento dei servizi a favore di anziani</li>\n  <li>pagamento dei servizi a favore di disabili</li>\n</ul>\n","i":"01FPAMJTVE0V28T25AJGJ2QPV8","n":"Servizi alla persona e sociali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Macherio","st":"MACHERIO"}