{"o":"Comune di Baricella","fc":"01042180370","s":[{"i":"01F69PPTJ5NQMJ1821M9AXKYYT","n":"Pagamento affitto dei locali Comunali","d":"<p>Il servizio di pagamento per l’utilizzo dei locali comunali per l’intera giornata, mezza giornata o tariffa oraria. Tramite IO potrai pagare le tariffe per l’utilizzo dei seguenti spazi:</p>\n\n<ul>\n  <li>Auditorium Comunale Via Europa 1;</li>\n  <li>salette in Via Europa 3;</li>\n  <li>sala Europa c/o Centro Culturale “Il Bargello”</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F69PQBK0GH6BVJ8ZYFR53VXA","n":"Sanzioni al Codice della Strada","d":"<p>Il Comando di Polizia Municipale del Comune di Baricella si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di contravvenzione al codice della strada, e pagare le sanzioni previste;</li>\n  <li>ricevere avvisi di pre-ruolo per contravvenzioni al codice della strada non pagate, e procedere al pagamento.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F69PPY0RCKQQFA5NQYHH7TBB","n":"Pagamenti servizi scolastici","d":"<p>Il servizio di Pagamenti per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del trasporto scolastico</li>\n  <li>pagamento del pre e post scuola.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F69PQ0V1PPF5MWCHJ9W079H3","n":"Agenda appuntamenti","d":"<p>Attraverso il servizio di prenotazione appuntamenti potrai prenotare un appuntamento telefonico o in presenza con:</p>\n\n<p>-il Sindaco di Baricella;</p>\n<ul>\n  <li>i servizi demografici;</li>\n  <li>l’ufficio tecnico;</li>\n  <li>la polizia locale;</li>\n  <li>i servizi alla persona;</li>\n  <li>la farmacia comunale.</li>\n</ul>\n\n<p>Attraverso l’App IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria che ti ricorda un appuntamento;</li>\n  <li>modificare o annullare un appuntamento già prenotato.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F69PQEY0Y8B0Z64AE95X9HXH","n":"Sanzioni amministrative","d":"<p>Il Comando di Polizia Municipale di Baricella si occupa delle sanzioni amministrative e della riscossione dell’importo dovuto. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi emessi per sanzioni amministrative, e pagare le somme previste;</li>\n  <li>ricevere avvisi di ingiunzione di pagamento per sanzioni non pagate, e procedere al pagamento.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Baricella","st":"BARICELLA"}