{"fc":"01041340371","o":"Comune di Zola Predosa","s":[{"d":"<p>Il servizio di Pagamenti Sanzioni Ambientali offre la possibilità di gestire dei pagamenti direttamente attraverso l’appIO nei casi di Sanzioni in materia ambientale (ES: rifiuti, acque superficiali e sotterranee, impianti termici, emissioni in atmosfera, autorizzazioni integrate ambientali), oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>sanzioni ambientali</li>\n</ul>\n","i":"01FM27N9TGFP7MVFCEERPTTNJ0","n":"Pagamenti Sanzioni Ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamenti del servizio di trasporto scolastico</li>\n</ul>\n","i":"01EYJPJ7KHAJ3WAKFFT4DQYX9Y","n":"Pagamenti Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamenti delle rete degli asili nido comunali</li>\n</ul>\n","i":"01EYJPKJHME259JYW5BYWA04BQ","n":"Pagamenti rette Asili Nido comunali","q":1,"sc":"LOCAL"},{"d":"<p>Messaggi non legati all’emissione o alla scadenza di una bolletta/fattura: promemoria per le iscrizioni o per riunioni, avvisi di pubblicazione graduatorie, comunicazioni urgenti…</p>\n","i":"01FM026CFM011WPBD88NJ2NZNK","n":"Servizi a domanda individuale - Comunicazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’appIO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamenti delle rete del servizio di pre post scuola</li>\n</ul>\n","i":"01FM23PV6WZK9HSTF0YF7C65FV","n":"Pagamenti rette Pre Post Scuola","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di sollecito per una bolletta/fattura scaduta per la quale non risulta sia stato effettuato il pagamento</p>\n","i":"01FM02S5C3VDKX9J66T2474KHM","n":"Servizi a domanda individuale - Sollecito pagamento post scadenza","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEVVHHFBZFYGF4896V5XFMM","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Avviso legato a uno step di avanzamento di un’istanza presentata per l’iscrizione o la rinuncia a un servizio a domanda individuale (accettazione, ammissione, inserimento, rifiuto…)</p>\n","i":"01FM02HAY4MJYGWAZ7EXH9XG8C","n":"Servizi a domanda individuale - Aggiornamento stato istanze","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere le informazioni, le notifiche e gli avvisi di pagamento relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FX30C9NY0G3J2AM159ZJNR4J","n":"Servizio Orti comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Zola Predosa","st":"ZOLA PREDOSA"}