{"fc":"01151950258","o":"Comune di Quero Vas","s":[{"d":"<p>Il servizio invia una notifica di convocazione ai componenti delle sedute con indicazione del giorno e degli argomenti.</p>\n","i":"01FGV1T9H37AHQH4JMW8B5CN6M","n":"Affari generali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa il cittadino in merito al cambio di stato di una pratica da lui richiesta</p>\n","i":"01F26FBZHJB5NQPGXPGM92KAVC","n":"Cambio di stato di un procedimento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inviare una notifica al richiedente quando sarà disponibile una risposta in merito alla richiesta di cessione fabbricato.</p>\n","i":"01FGV28CRW8HV8BFEFR8GAE595","n":"Comunicazione di cessione fabbricato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ha lo scopo di avvisare un beneficiario (persona fisica) verso cui è stato emesso un mandato di pagamento.</p>\n","i":"01F26FWFV39MQ921P8ZJ4W4V8A","n":"Contabilità Finanziaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inviare una notifica al richiedente quando sarà disponibile un riscontro in merito alla richiesta.</p>\n","i":"01FGV2NW4Q8FQM37EEN6M8Q9SG","n":"Domanda di rilascio autorizzazione occupazione suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inviare una notifica al richiedente quando sarà disponibile un riscontro in merito alla richiesta di rilasci/rinnovo autorizzazione contrassegno.</p>\n","i":"01FGV2N6Z5DYPX0XT5M49WDFKA","n":"Domanda di rilascio o rinnovo autorizzazione contrassegno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino si occupa di inviarti notifiche relative ad avvisi e/o news esposte dall’Ente selezionato sul proprio sito istituzionale. Tramite IO potrai:</p>\n\n<ul>\n  <li>essere sempre mantenuto al corrente degli avvisi pubblicati;</li>\n  <li>ricevere aggiornamenti sulle news pubblicate dall’Ente selezionato.</li>\n</ul>\n","i":"01F64JPBQ45ZT7WFBFV2MBE9ZY","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di comunicare al cittadino eventuali esenzioni dal servizio mensa sul calcolo del proprio ISEE</p>\n","i":"01F26FT8NCSF293RARC3QEZ59E","n":"Richiesta agevolazioni/esenzioni servizio mensa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inviare una notifica al richiedente quando sarà disponibile un riscontro in merito alla richiesta.</p>\n","i":"01FGV3P2SB725282QQAVGSQ9P9","n":"Richiesta di rimborso sanzione amministrativa","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di:</p>\n\n<ul>\n  <li>Disponibilità on line di un certificato anagrafico (con timbro digitale).</li>\n  <li>Ritiro della tessera elettorale (o adesivo elettorale).</li>\n  <li>Scadenza della carta di identità o dei documenti di soggiorno.</li>\n</ul>\n","i":"01F26FNW6YMWH6CT0YNB4RM9HX","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa il cittadino in merito a:</p>\n\n<ul>\n  <li>Scadenza di una rata di pagamento dei servizi.</li>\n  <li>Avvenuta iscrizione ai servizi on line.</li>\n  <li>Avvisi generici.</li>\n  <li>Protocollazione delle pratiche d’iscrizione presentate on line.</li>\n</ul>\n","i":"01FGRB2GE7T47N3TMNYK8T9JP2","n":"Servizi a domanda","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Quero Vas","st":"QUERO VAS"}