{"fc":"01199250158","o":"Comune di Milano","s":[{"d":"<p>Servizio di iscrizione e consultazione delle graduatorie del servizio di pre-scuola e giochi serali per le Scuole Primarie del Comune di Milano.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere una notifica all’apertura delle iscrizioni del servizio di pre-scuola e giochi serali per le Scuole Primarie.</p>\n  </li>\n  <li>\n    <p>ricevere una notifica per la consultazione delle graduatorie del servizio di pre-scuola e giochi serali per le Scuole Primarie.</p>\n  </li>\n</ul>\n","i":"01FSRSF7KKKMYWNQT51036BPED","n":"Educazione e Istruzione – Servizio pre-scuola e Giochi serali Scuola Primaria","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di iscrizione e consultazione delle graduatorie del servizio dei Centri estivi della scuola primaria del Comune di Milano.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere una notifica all’apertura delle iscrizioni del servizio dei Centri estivi delle Scuole Primarie</p>\n  </li>\n  <li>\n    <p>ricevere una notifica per la consultazione delle graduatorie del servizio dei Centri Estivi delle Scuole Primarie</p>\n  </li>\n</ul>\n","i":"01FSRSMX361W4RDJGDNZ4XEZDH","n":"Educazione e Istruzione – Centri estivi Scuola Primaria","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica per Eventi e Comunicazioni di particolare interesse per la città di Milano.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di un evento o una comunicazione di particolare interesse alla città.</li>\n</ul>\n","i":"01FSRSYTQPNJGXC9BWPPREC0TJ","n":"Eventi e Comunicazioni ","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di iscrizione e consultazione delle graduatorie delle Scuole dell’Infanzia del Comune di Milano.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere una notifica all’apertura delle iscrizioni alle Scuole dell’Infanzia.</p>\n  </li>\n  <li>\n    <p>ricevere una notifica per la consultazione delle graduatorie delle Scuole dell’Infanzia.</p>\n  </li>\n</ul>\n","i":"01FSRSBFDBRDM5SK1DPBYMPG0J","n":"Educazione e Istruzione – Scuole dell’Infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica per ricevere aggiornamenti sulle funzionalità del Fascicolo del Cittadino del Comune di Milano.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica alla pubblicazione di una nuova funzionalità del Fascicolo del Cittadino (app e web)</li>\n</ul>\n","i":"01FSRT20HYBHW98ESBY3AQ6GW0","n":"Aggiornamenti del Fascicolo del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Area B del Comune di Milano.\nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere una notifica al primo passaggio di un veicolo non autorizzato in area B</li>\n</ul>\n","i":"01D5ECFA96C6HYNPXVC6P55D1S","n":"Area B","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di iscrizione e consultazione delle graduatorie del servizio di Estate Vacanza del Comune di Milano.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere una notifica all’apertura delle iscrizioni del servizio di Estate Vacanza.</p>\n  </li>\n  <li>\n    <p>ricevere una notifica per la consultazione delle graduatorie del servizio di Estate Vacanza.</p>\n  </li>\n</ul>\n","i":"01FSRSRAN8DYJ1RERBCD801KXF","n":"Educazione e Istruzione – Estate Vacanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dei Tributi Locali del Comune di Milano gestisce il tributo sui rifiuti (TARI/TARES/TARSU).\nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere un avviso di pagamento per le rate TARI, e procedere al pagamento.</li>\n</ul>\n","i":"01D72312AZT81N4JC3GV6980CK","n":"Tributi locali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Procedure Sanzionatorie e Traffico del Comune di Milano si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto.\nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere avvisi di pagamento in caso di emissione di un verbale e procedere al pagamento</li>\n</ul>\n","i":"01D721ZVRSXW793EK43HTAQM05","n":"Procedure sanzionatorie e traffico","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di iscrizione e consultazione delle graduatorie dei Nidi d’Infanzia e delle Sezioni Primavera del Comune di Milano.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere una notifica all’apertura delle iscrizioni ai Nidi d’Infanzia e alle Sezioni Primavera.</p>\n  </li>\n  <li>\n    <p>ricevere una notifica per la consultazione delle graduatorie dei Nidi d’Infanzia e delle Sezioni Primavera.</p>\n  </li>\n</ul>\n","i":"01FSRRVPBZJCTVJM73C2QC6AD8","n":"Educazione e Istruzione – Nidi e Sezioni Primavera","q":1,"sc":"LOCAL"},{"d":"<p>Lo sportello dei Servizi al Cittadino si occupa di certificati, carte d’identità e certificazioni.\nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01D5RQM2NVWM2QVZPQQ4FC8Z2E","n":"Servizi al cittadino","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Milano","st":"MILANO"}