{"fc":"01226640637","o":"Comune di Tufino","s":[{"d":"<p>Il servizio della protezione civile ti tiene aggiornato in caso di allerta meteo, incendi o altre situazioni di emergenza presenti sul territorio comunale.</p>\n","i":"01FNRJTSZ3THB8C4AH2P8W7Z15","n":"Avvisi Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite il servizio potrai essere avvisato in merito a:</p>\n\n<ul>\n  <li>\n    <p>calendario raccolta differenziata;</p>\n  </li>\n  <li>\n    <p>avviso mancato ritiro o cambiamento orario;</p>\n  </li>\n</ul>\n","i":"01FNRJKXC5DFSGQ9EYHZ03JEKM","n":"Avvisi ecologia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta di identità offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYBC91CD4D5NEVFSJHHHV546","n":"Avviso scadenza carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Consiglio).</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01FNRJJB1T9VXYY2Y0KXRBKYGZ","n":"Consiglio comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio invierà informazioni relativamente alle farmacie di turno.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>essere informato sulle farmacie ti turno.</li>\n</ul>\n","i":"01FNRJGJ6TG7AYJ0HDFHC32PAG","n":"Farmacie di turno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informazioni istituzionali permette al Cittadino di rimanere aggiornato sulle comunicazioni  ufficiali del Comune.                                                            <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicato, un bando o altre comunicazioni ufficiali da parte dell’Amministrazione.</li>\n</ul>\n","i":"01FNRJN3DYMHDGDDQQTB7WB5F5","n":"Informazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti invierà informazioni relativamente alle aperture delle iscrizioni scolastiche e ricevere un promemoria dal momento in cui sarà possibile il pagamento delle rette emesse.</p>\n","i":"01FNRJP2JC0WA46VY58D6E4APZ","n":"Iscrizioni scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Mercati  ti invierà informazioni relativamente agli eventi ed agli orari dei mercati comunali.</p>\n","i":"01FNRJSQANSEJM9B1CP2CWGVVA","n":"Mercati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti invierà informazioni relativamente agli orari di apertura e chiusura degli uffici comunali.</p>\n","i":"01FNRJXJRBSXKTX44VYF6DR8Z6","n":"Orari uffici comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio invierà al cittadino interessato notifiche inerenti alle attività di volontariato patrocinate dal comune.</p>\n","i":"01FNRJWQ7H7V709C7HSK77YH69","n":"Volontariato","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Tufino","st":"TUFINO"}