{"fc":"01225000254","o":"Comune di Borgo Valbelluna","s":[{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01FA06HD0314CZN1QJ8S1C5PQS","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ5CFGW8QS6N87DM38CHG5JN","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Avvocatura civica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio Avvocatura civica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQEV6SBTJKDQSN9Q1GP0M4DQ","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di Polizia Locale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Polizia Locale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQW1DAJ25BGZBZP2H5VVKSGK","n":"Corpo di Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Cultura, Religioni, Pari opportunita’, Sport, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Cultura, Religioni, Pari opportunita’, Sport dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYNRHR9DERHNANSFT5Z1FYN","n":"Cultura, religioni, pari opportunita', sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Demografici Elettorali e Statistici permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Demografici Elettorali e Statistici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXCNMB7Z9WQRT6P16FN9RJC","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01FA06JRAWR55ZEC7DT5TKJZHM","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino si occupa di inviarti notifiche relative ad avvisi e/o news esposte dall’Ente selezionato sul proprio sito istituzionale. Tramite IO potrai:</p>\n\n<ul>\n  <li>essere sempre mantenuto al corrente degli avvisi pubblicati;</li>\n  <li>ricevere aggiornamenti sulle news pubblicate dall’Ente selezionato.</li>\n</ul>\n","i":"01F7R6M2BX5J7ZQAYKAJCWPHQ5","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Locazione locali e impianti, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici che si occupano di Locazione locali e impianti dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQZYN7FSXK6BHY0FX0XHFRKE","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Diritti di Segreteria offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01FMMXSR6CWP0ZN8WHCYB1SFW6","n":"Pagamento Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Diritti per carte di identità offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01FMMXTRTA9QXBNJYK95FNTCYH","n":"Pagamento Diritti per carte di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Mensa Scolastica offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FGR6RQQC70X8FN1NHWSV4HQ9","n":"Pagamento Mensa Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Oneri di urbanizzazione e Costo di Costruzione offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01FMMXS5J6DJX97QCBR0YG2SJF","n":"Pagamento Oneri di urbanizzazione e Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Rette Scolastiche offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FGR6SS2YSYKVEGKAGFQJB67X","n":"Pagamento Rette Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Servizi cimiteriali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FGR6T3S1VYGQYVFQC2CW53X9","n":"Pagamento Servizi Cimiteriali ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Trasporto Scolastico offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01FGR6SGTEYCAS9C3EDF7N871Z","n":"Pagamento Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Utilizzo immobili comunali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01FMMXT8XFXYW6YVJX29TNB119","n":"Pagamento Utilizzo immobili comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Patrimonio, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Patrimonio. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR6V0F58C6N4170DDF7T5A06","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYAANGRETRX2AJDB7MENA6M","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria Generale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Ragioneria Generale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQW9AZGSJV6JJD9X2YB5Z5BT","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQZ2KZCA7FW1AXXE7EMB48CA","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi idrici, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Servizi idrici. Tramite IO potra ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR0WYPY2TDFA990AZD50FP6J","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXKTNKQX9NBWRNCPABW1FK5","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Sviluppo economico, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Sviluppo economico. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR0DKV1NS2W73Y0FDP5BXQQW","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con i Tributi dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR1FPKTXJN0KZT077P4Q2A7Q","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXXZEK4HDG56ZWR09T16ZS8","n":"Tutela ambientale, sanita' e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Varie, permette di ricevere notifiche relative ai servizi digitali che hanno attinenze varie (non incluse in altri servizi dell’Ente). Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR8F34E997DEWQENR7QZGK27","n":"Varie","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Borgo Valbelluna","st":"BORGO VALBELLUNA"}