{"fc":"01307110484","o":"Comune di Firenze","s":[{"d":"<p>Il servizio “Anagrafe - Avviso scadenza Carta d’Identità” ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria dal momento in cui sarà possibile il rinnovo della tua carta d’identità (180 giorni prima della scadenza).</li>\n</ul>\n","i":"01EY5GA2E3CYRG61CT6QTBPRXQ","n":"Anagrafe - Avviso di scadenza di un documento identità","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Istruzione invia comunicazioni relative ai servizi educativi 0-3 ed alla scuola dell’infanzia ed informa il cittadino all’emissione di posizioni debitorie.</p>\n\n<p>Tramite APP IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di riconferma ai servizi educativi 0-3 anni per l’anno successivo;</li>\n  <li>ricevere una notifica al momento dell’avvenuta acquisizione della domanda di iscrizione ai servizi educativi 0-3 anni;</li>\n  <li>ricevere una notifica di riconferma per l’ iscrizione alla scuola infanzia per l’anno successivo;</li>\n  <li>ricevere un messaggio all’emissione di un avviso di pagamento per le tariffe dei servizi educativi 0-3 anni.</li>\n</ul>\n","i":"01EYX1575VR5Q8BZ46WZF4ETPM","n":"Istruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Patrimonio - Avviso emissione pagamento Riscossione canoni/indennità occupazione” permette di ricevere informazioni sui pagamenti relativi al servizio in oggetto. \nTramite APP IO potrai ricevere un messaggio all’emissione di un avviso di pagamento.</p>\n","i":"01FJ22MVZPQYB44K9A6NC4XPEA","n":"Patrimonio - Avviso emissione pagamento per Riscossione canoni/indennità occupazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Istruzione - servizi supporto alla scuola permette di ricevere informazioni sui pagamenti relativi al servizio.<br />\nTramite APP Io potrai:</p>\n<ul>\n  <li>ricevere un messaggio all’emissione di un avviso di pagamento per i servizi di supporto alla scuola con le informazioni dell’IUV da pagare, importo ed eventuale link al servizio in linea dell’ente per pagare.</li>\n</ul>\n","i":"01EYX18MZJDBXK7VWTS50565RH","n":"Istruzione - servizi supporto alla scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Anagrafe - Avviso scadenza Permesso di soggiorno” ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria 60 giorni dopo la scadenza del permesso di soggiorno. In caso di mancata comunicazione del rinnovo agli uffici Anagrafe del Comune, inizierà la procedura di verifica della dimora abituale con conseguente cancellazione dall’anagrafe della popolazione residente.</li>\n</ul>\n","i":"01EYX13XHTVNG1ZY48MV0WMKSH","n":"Anagrafe - Avviso scadenza Permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica il giorno e l’ora di ogni appuntamento fissato tramite il servizio agenda dell’Ente</p>\n","i":"01FDA6TFBTFG0SN117WB9S2NF0","n":"Appuntamenti Agenda Firenze","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:<br />\ndopo due mesi dal compimento della maggiore età  ricevere un promemoria che ti ricorda che  restano 10 mesi di tempo per  rendere la dichiarazione di  acquisto della cittadinanza italiana, nell’arco della finestra di un anno tra i 18 e 19 anni.</p>\n","i":"01FQ126VM507K4PG82SB336N21","n":"Stato Civile - Avviso di scadenza termine per acquisto cittadinanza maggiorenni stranieri","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Istruzione – pacchetto scuola fornisce al cittadino informazioni sui contributi allo studio.<br />\nTramite APP IO potrai:</p>\n<ul>\n  <li>ricevere un avviso di apertura presentazione della domanda di contributo scolastico (pacchetto scuola).</li>\n</ul>\n","i":"01EYX163G407P34FQTBJHQA420","n":"Istruzione – pacchetto scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Tributi – TARI consente di ricevere notifiche inerenti la tassa in oggetto.</p>\n\n<p>Tramite APP IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni sui documenti da pagare.</li>\n</ul>\n","i":"01EYX1RXV3P58WAG1N6AGZWGXE","n":"Servizio Tributi – TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Anagrafe - Comunicazione apertura procedimento di iscrizione” ti tiene informato sullo stato della tua iscrizione anagrafica.<br />\nTramite IO potrai ricevere conferma dell’acquisizione della tua domanda.</p>\n","i":"01EYX1YMJA6EQEDC2R0ZQ5PVVP","n":"Anagrafe - Comunicazione apertura procedimento di iscrizione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Istruzione - Sostegno extra-scolastico permette di ricevere informazioni sui pagamenti relativi al servizio.</p>\n\n<p>Tramite APP IO potrai:</p>\n<ul>\n  <li>ricevere un messaggio all’emissione di un avviso di pagamento per il servizio sostegno extra-scolastico con le informazioni dell’IUV da pagare, l’importo e l’eventuale link al servizio in linea dell’ente per pagare.</li>\n</ul>\n","i":"01FG4D4R2QVRH4J0GR84FCSA9R","n":"Istruzione - Sostegno extra-scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Entrate del Comune di Firenze dà la possibilità, a chi ha pagato i propri atti, di avere un riscontro.</p>\n","i":"01FS276P0Z1PKTQACWV3Y69PCN","n":"Servizio Entrate - Pagamento atti coattivi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Firenze","st":"FIRENZE"}