{"fc":"01319240584","o":"Comune di Palestrina","s":[{"d":"<p>Il servizio offre la possibilità agli Enti autorizzati, (Carabinieri, Polizia, Guardia di Finanza, Circoli Didattici, Inps, etc.) previa identificazione mediante password, di consultare e stampare la posizione anagrafica di tutti i cittadini iscritti all’Anagrafe della Popolazione.</p>\n\n<p>Tramite app IO potrai ricevere notifica:</p>\n<ul>\n  <li>sullo stato di avanzamento della tua richiesta.</li>\n</ul>\n","i":"01FMVTHD5WRP0JM0NYNP2E7P2D","n":"Consultazioni Anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, in collegamento con il servizio web di Municipio Virtuale, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>comunicazione redazionale del Comune;</li>\n  <li>allerta protezione civile;</li>\n  <li>segnalazioni ed emergenze.</li>\n</ul>\n","i":"01EYJSTRGPJCFYK6X5NWAA1TEG","n":"Informazioni al Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Municipio Virtuale”, in collegamento con il servizio web, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>disponibilità del certificato anagrafico richiesto;</li>\n  <li>aggiornamento sullo stato di avanzamento di un istanza presentata al Comune.</li>\n</ul>\n","i":"01EYJSVBGH28D4DKKYYQ2TTQ41","n":"Municipio Virtuale","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Palestrina ha aderito al Sistema dei pagamenti telematici a favore della Pubblica Amministrazione (pagoPA), in attuazione dell’art. 5 del Codice dell’Amministrazione Digitale e dal D.L. 179/2012, utilizzando l’infrastruttura SIRena, il portale web di ROMA CAPITALE per consentire, a cittadini e imprese, di effettuare i pagamenti elettronici verso la Pubblica Amministrazione.</p>\n\n<p>Tramite app IO potrai effettuare pagamenti.</p>\n","i":"01FMVTBYD3F7GWA8AXNSEHTZJW","n":"Pagamenti spontanei","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Accesso Civico Semplice consente a chiunque di richiedere documenti, dati o informazioni che le amministrazioni hanno l’obbligo di pubblicare. \nLa richiesta può essere presentata in formato digitale compilando il modello direttamente online.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere aggiornamenti sullo stato di avanzamento di un’istanza presentata al Comune</li>\n</ul>\n","i":"01FMMGBZGMQDN60Q9F9JQ73Y6Z","n":"Richiesta di Accesso Civico Semplice","q":1,"sc":"LOCAL"},{"d":"<p>Il certificato di destinazione urbanistica contiene tutte le prescrizioni urbanistiche relative ad un’area o un immobile.</p>\n\n<p>Come stabilito dal Testo Unico delle disposizioni legislative e regolamentari in materia edilizia (articolo 30 del Decreto del Presidente della Repubblica 06/06/2001, n. 380), questo tipo di certificato occorre:\nquando si stipula un atto pubblico di compravendita, di divisione o di donazione avente ad oggetto un terreno che non sia pertinenza di un edificio qualsiasi sia la sua superficie\nquando si stipula un atto pubblico di compravendita, di divisione o di donazione avente ad oggetto un terreno che costituisce pertinenza di un edificio censito al nuovo catasto edilizio urbano se di superficie uguale o superiore a 5.000 m2.\nLa richiesta può essere presentata in formato digitale andando a compilare il modello direttamente online</p>\n\n<p>Tramite app IO potrai ricevere notifica:</p>\n<ul>\n  <li>sullo stato di avanzamento della tua richiesta.</li>\n</ul>\n","i":"01FMVT55FF6479P271R9H67NDM","n":"Richiesta di certificato di destinazione urbanistica (CDU)","q":1,"sc":"LOCAL"},{"d":"<p>Può essere richiesto da uno dei genitori, cittadino italiano, comunitario o extracomunitario, che abbia almeno 3 minori (figli suoi o del coniuge) all’interno della propria famiglia anagrafica (conviventi), il cui reddito familiare non superi il tetto previsto. \nLa richiesta può essere presentata in formato digitale andando a compilare il modello direttamente online</p>\n\n<p>Tramite app IO potrai ricevere notifica:</p>\n<ul>\n  <li>di invio richiesta;</li>\n  <li>di protocollazione.</li>\n</ul>\n","i":"01FMVSKP8NG5SFTYRYNZHDTPGR","n":"Richiesta di concessione di assegno per il nucleo familiare","q":1,"sc":"LOCAL"},{"d":"<p>Per ogni figlio nato dal 1° gennaio 2001, o per ogni minore in affidamento preadottivo o in adozione senza affidamento dalla stessa data, alle donne residenti, cittadine italiane o comunitarie o in possesso di carta di soggiorno ai sensi dell’articolo 9 del decreto legislativo 25 luglio 1998, n. 286, che non beneficiano dell’indennita’ di cui agli articoli 22, 66 e 70 del testo unico sulla maternità e paternità (D.LGS 151/2001), e’ concesso un assegno di maternita’ pari a complessive L. 2.500.000 .</p>\n\n<p>Qualora il trattamento della maternita’ corrisposto alle lavoratrici che godono di forme di tutela economica della maternita’ diverse dall’assegno risulti inferiore all’importo dell’assegno stesso, le lavoratrici interessate possono avanzare ai comuni richiesta per la concessione della quota differenziale</p>\n\n<p>La richiesta può essere presentata in formato digitale andando a compilare il modello direttamente online</p>\n\n<p>Tramite app IO potrai ricevere notifica:</p>\n<ul>\n  <li>di invio richiesta;</li>\n  <li>di protocollazione.</li>\n</ul>\n","i":"01FMVSXJS09C4CBZGGPBSRPY9Q","n":"Richiesta di concessione di assegno per maternità","q":1,"sc":"LOCAL"},{"d":"<p>Richiesta di iscrizione all’albo dei presidenti di seggio elettorale.</p>\n\n<p>Tramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifica di avvenuta istanza.</li>\n</ul>\n","i":"01FMMH7KKWB74G1SYGT7PWRSBC","n":"Richiesta di iscrizione all'albo dei presidenti di seggio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere le notifiche di presentazione istanza</li>\n</ul>\n","i":"01FMMGZGR84QRNZPA9K958M3T4","n":"Richiesta di iscrizione all'albo scrutatori di seggio elettorale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Palestrina","st":"PALESTRINA"}