{"fc":"01329160483","o":"Comune di Empoli","s":[{"d":"<p>Il servizio ti consente di ricevere informazioni relativamente all’emissione dei ruoli del canone annuo delle lampade votive.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del canone lampade votive;</li>\n  <li>ricevere un promemoria per i pagamenti scaduti.</li>\n</ul>\n","i":"01EVXWB3QWEPV3PQ53HMZFWJ5B","n":"Settore Politiche Territoriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere la notifica di Avvio Procedimento Pratiche di Iscrizione</p>\n","i":"01FNDVSZNMP2S4E674SJ3NCYW0","n":"Avvio Procedimento Pratiche di Iscrizione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere l’avviso di conclusione del procedimento a fronte di nuove pratiche di cambio indirizzo.</p>\n","i":"01FNDW43AGWD0VSPKATC61Q5SY","n":"Avviso di conclusione del procedimento a fronte di nuove pratiche di cambio indirizzo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere l’avviso di scadenza della Carta D’Identità</p>\n","i":"01FNDSX1ZV6BW4NSJJ76MS1TBW","n":"Avviso di scadenza della Carta D’Identità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere l’avviso di avvio procedimento a fronte di nuove pratiche di cancellazione.</p>\n","i":"01FNDVZ769YBP45TWK4JFMZR21","n":"Avviso di avvio procedimento a fronte di nuove pratiche di cancellazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere l’avviso di conclusione del procedimento a fronte di nuove pratiche di iscrizione.</p>\n","i":"01FNDW1NTVTH082C4GAERTDQ9A","n":"Avviso di conclusione del procedimento a fronte di nuove pratiche di iscrizione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere l’avviso di conclusione del procedimento a fronte di nuove pratiche di cancellazione.</p>\n","i":"01FNDW67V0EZG20EG6W71MFZRG","n":"Avviso di conclusione del procedimento a fronte di nuove pratiche di cancellazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti tiene aggiornato sull’attività dell’Ufficio Scuola del Comune di Empoli rispetto ai servizi utilizzati.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di pagamento in corrispondenza della fatturazione;</li>\n  <li>ricevere un promemoria per i pagamenti scaduti;</li>\n  <li>ricevere informazioni sull’apertura delle iscrizioni a nido, mensa, trasporto e prescuola;</li>\n  <li>ricevere un avviso in corrispondenza dell’attivazione del bando pacchetto scuola e bando agevolazioni pagamenti servizi scolastici;</li>\n  <li>ricevere informazioni relativamente ai servizi a cui si è iscritti.</li>\n</ul>\n","i":"01EVXJHND2FEM9P24CZZXDSRDG","n":"Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere l’avviso Scadenza Documento di Soggiorno.</p>\n","i":"01FNDVP3Q0FWRYXAPWD2T8YN0N","n":"Avviso Scadenza Documento di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere avvisi a singoli cittadini per pratiche diverse che li riguardano.</p>\n","i":"01FNDW8GV0VZM9MZA76T1V4JMB","n":"Avvisi a singoli cittadini per pratiche diverse che li riguardano","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere l’avviso di recapito tessera elettorale.</p>\n","i":"01FNDWBH4DTCPPBHVZMN3MKH8M","n":"Avviso di recapito tessera elettorale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Empoli","st":"EMPOLI"}