{"fc":"01342090485","o":"Comune di Carmignano","s":[{"d":"<p>Il servizio per la celebrazione dei matrimoni con rito civile offre la possibilità di gestire i pagamenti direttamente attraverso l’app  oltre alle normali modalità di pagamento già previste.</p>\n","i":"01EXS412KY9K0DC12GGG15RM8Y","n":"Tariffa Celebrazione Matrimonio Rito Civile","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di pagamento per Edilizia - Diritti di segreteria SUE. Con tale servizio potrai pagare direttamente il relativo avviso di pagamento.</p>\n","i":"01FMYGZ1QVA9YX3G4TJ7367FB3","n":"Edilizia - Diritti di segreteria SUE","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di pagamento per Edilizia - Costo di Costruzione SUE. Con tale servizio potrai pagare direttamente il relativo avviso di pagamento anche tramite App IO.</p>\n","i":"01FMZ1D7YN6Y08GDY2CSA21E8T","n":"Edilizia - Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di pagamento per il servizio Edilizia – Sanzioni.\nCon tale servizio potrai pagare direttamente sull’App IO la specifica sanzione.\nIn alternativa potrai procedere al pagamento tramite il portale comunale dei pagamenti PagoPa .</p>\n","i":"01FMZ2RA29TFK1AARRJHHAFRHT","n":"Edilizia - Sanzioni","q":1,"sc":"LOCAL"},{"d":"<p>Questo servizio notifica al genitore dell’alunno iscritto alle scuole del Comune di Carmignano il saldo prepagato relativo alla refezione scolastica.</p>\n","i":"01FKDYEE7WHCGNTTWDZG7ZA7J9","n":"Verifica saldo mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di pagamento per Edilizia - Urbanizzazione primaria. Con tale servizio potrai pagare direttamente anche sull’App IO il relativo avviso di pagamento.</p>\n","i":"01FMZ0861K4E1GB4PVGM8611T6","n":"Edilizia - Urbanizzazione primaria","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di pagamento per Edilizia -  Urbanizzazione secondaria SUE. Con tale servizio potrai pagare direttamente il relativo avviso di pagamento anche tramite App IO.</p>\n","i":"01FMZ0QA0NHV7AP3ZR19Y5VQ5R","n":"Edilizia - Urbanizzazione secondaria","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di pagamento per il servizio Edilizia – Oblazioni.\nCon tale servizio potrai pagare direttamente sull’App IO il relativo avviso di pagamento.\nIn alternativa potrai procedere al pagamento tramite il portale comunale dei pagamenti PagoPa.</p>\n","i":"01FMZ2JNTHXJQWJ8JB83SBEDG5","n":"Edilizia - Oblazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti degli affitti impianti sportivi Comunali offre la possibilità di gestire i pagamenti direttamente attraverso l’app  oltre alle normali modalità di pagamento già previste.</p>\n","i":"01EXS43S4GVEV253Q8EGP2KPG0","n":"Affitti Impianti Sportivi Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di pagamento per il servizio Trasporto scolastico.\nCon tale servizio verrai avvisato dell’approssimarsi della scadenza per il pagamento della rata del Trasporto scolastico.\nPotrai pagare direttamente sull’App IO la nuova rata.\nIn alternativa potrai procedere al pagamento tramite il portale comunale dei pagamenti PagoPa.</p>\n","i":"01FMZ1T74JH6NXX24WG5ZGTB5G","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di pagamento per il servizio Corsi di educazione permanenti.</p>\n\n<p>Con tale servizio potrai pagare direttamente sull’App IO il corso o il laboratorio al quale intendi partecipare.\nIn alternativa potrai procedere al pagamento tramite il portale comunale dei pagamenti PagoPa.</p>\n","i":"01FMZ3KMX0H2H00DJP1SX61NV2","n":"Corsi di educazione per i giovani","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di pagamento per il servizio Rapporti incidenti stradali.</p>\n\n<p>Con tale servizio potrai pagare direttamente sull’App IO il rilascio della copia del rapporto dell’incidente stradale.\nIn alternativa potrai procedere al pagamento tramite il portale comunale dei pagamenti PagoPa.</p>\n","i":"01FMZ38JEWESFNX0HH8G0BDFPV","n":"Rapporti incidenti stradali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica ai cittadini in possesso del documento d’identità in scadenza  dell’opportunità di recarsi in comune su appuntamento per richiedere il rinnovo.</p>\n","i":"01EXS44VTXEPJTD6Q2TAAR6JJM","n":"Notifica Carta Identita In Scadenza","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di pagamento per il servizio Edilizia – Marca da bollo.<br />\nCon tale servizio potrai pagare direttamente sull’App IO la tua marca da bollo digitale.              <br />\nIn alternativa potrai procedere al pagamento tramite il portale comunale dei pagamenti PagoPa .</p>\n","i":"01FMZ1JZXH6JFTQTZT4BR53S4X","n":"Edilizia – Marca da bollo","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Carmignano","st":"CARMIGNANO"}