{"fc":"01375740014","o":"Comune di Villar Focchiardo","s":[{"d":"<p>Si avvisa che le pratiche riguardanti il titolo di soggiorno sono pronte per il ritiro. Per qualsiasi informazione ti invitiamo a contattare telefonicamente l’ufficio di Anagrafe per concordare un appuntamento negli orari di apertura al pubblico consultabili sul sito del Comune.</p>\n","i":"01FJGWX3WG0PPHQB9HZF4JCSDD","n":"Titolo di soggiorno - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Si avvisa la possibilità di chiedere la cittadinanza. Per qualsiasi informazione ti invitiamo a contattare telefonicamente l’ufficio  Anagrafe per concordare un appuntamento negli orari di apertura al pubblico consultabili sul sito del Comune.</p>\n","i":"01FJGYHSZZR17Q8QMTB4Y37VVC","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App Io potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni ordinarie da parte del comune e comunicazioni in caso di emergenza e allerta</li>\n</ul>\n","i":"01FNDYCS0D0Y4ST3YDZN4DE6BR","n":"Protezione Civile - Avvisi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FJF2AA7K1P01BJ2EG9CYFX5B","n":"Albo Presidenti di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Si avvisa che è in scadenza la rata dell’IMU. Per qualsiasi informazione ti invitiamo a contattare telefonicamente l’ufficio Tributi per concordare un appuntamento negli orari di apertura al pubblico consultabili sul sito del Comune.</p>\n","i":"01FJGZPHPH8EFHFG76CH7JJD25","n":"IMU - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Accesso rapido ed unificato ai servizi digitali erogati dell’Ente.</p>\n","i":"01FJH01Y4TVCBE6589SE97BFBV","n":"Sportello On-Line","q":1,"sc":"LOCAL"},{"d":"<p>Si avvisano i cittadini che è possibile prendere appuntamento con gli uffici e gli amministratori accedendo alla Prenotazione On Line sul sito del comune.</p>\n","i":"01FJH0DBAFNGSJP4RNBVWDEE5K","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n\n","i":"01FJEY0T8W4ZJYWEQETBVEMYJZ","n":"Tessera Elettorale-Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Si avvisa che le pratiche anagrafiche e  stato civile sono pronte per il ritiro. Per qualsiasi informazione ti invitiamo a contattare telefonicamente l’ufficio di Anagrafe e Stato Civile per concordare un appuntamento negli orari di apertura al pubblico consultabili sul sito del Comune.</p>\n","i":"01FJF08WZGKJFH1RFPWNBHTHDP","n":"Comunicazione ai Cittadini Residenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso Scadenza Carta d’Identità permette di essere informati relativamente alla scadenza del proprio documento di identità.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta di identità.</li>\n</ul>\n","i":"01F8CRVXQ1DNCWNAA9VT75VXS8","n":"Avviso scadenza carta identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune;</li>\n  <li>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale;</li>\n  <li>ricevere eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FJF0AKD7P4YXAPMF8AKT7NT8","n":"Albo Scrutatori di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Si avvisa che è in scadenza la rata della TARI. Per qualsiasi informazione ti invitiamo a contattare telefonicamente l’ufficio Tributi per concordare un appuntamento negli orari di apertura al pubblico consultabili sul sito del Comune.</p>\n","i":"01FJGYW8VCQ5VAW3ZZFPSWJE5V","n":"Tributi - TARI","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villar Focchiardo","st":"VILLAR FOCCHIARDO"}