{"fc":"01421560481","o":"Comune di Greve in Chianti","s":[{"d":"<p>Il servizio di Pagamenti dei diritti segreteria per l’accesso agli Atti dell’Ufficio Urbanistica ed Edilizia, offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti e copie accesso atti.</li>\n</ul>\n","i":"01FKJS2K8TTNY94VKDT3WGN801","n":"Accesso Atti Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone annuale</li>\n</ul>\n","i":"01FKJNRZQKBXJ1RB7786B3CK84","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei Passi Carrabili</li>\n  <li>pagamento del suolo pubblico</li>\n  <li>pagamento aree mercatali</li>\n</ul>\n","i":"01FKJRSXTRQGQBRSYWACFXESKV","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le Sanzioni Amministrative offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle Sanzioni Amministrative.</li>\n  <li>pagamento delle Violazioni Normative.</li>\n</ul>\n","i":"01FKJSCG6RNZZ2P46YPKEAN4V9","n":"Sanzioni Amministrative ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i Diritti di Segreteria sui contratti offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n","i":"01FKJT3FGNY2D1VT2WHE0GKY8N","n":"Diritti di Segreteria sui contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per l’accesso Atti Uffici Comunali (legge 241/1990) offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. \nSono escluse le richieste per l’ufficio edilizia che hanno una propria voce PagoPa.</p>\n","i":"01FKJV1185WDJABB9SAQK0M2M5","n":"Accesso Atti Uffici Comunali - Escluso Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per gli arretrati  anni precedenti dei Servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della mensa scolastica</li>\n  <li>pagamento del trasporto scolastico</li>\n  <li>pagamento del nido</li>\n</ul>\n","i":"01FKJV8JZ4K78Z41ETY1CF0YB2","n":"Rateizzazione Debiti Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i Servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della mensa scolastica</li>\n  <li>pagamento del trasporto scolastico</li>\n  <li>pagamento del nido</li>\n</ul>\n","i":"01FKJMTSY230KTTR045RJKHZPP","n":"Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Spese Contrattuali offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n","i":"01FKJST4AAS70FC4Y62Q4426W5","n":"Spese Contrattuali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta di identità offre la possibilità di comunicare ai cittadini l’imminente scadenza del documento direttamente attraverso l’app.</p>\n","i":"01EZ73QJ8YY5EVZ2CGEA8K2AF3","n":"Avviso scadenza carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i Mercatini offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del mercato Svuota La Soffitta</li>\n  <li>pagamento del mercatino Opera del proprio Ingegno</li>\n  <li>pagamento del mercatino artigianale</li>\n</ul>\n","i":"01FKJVMAM75FBC5QC2PS9QV4DF","n":"Mercatini vari","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Greve in Chianti","st":"GREVE IN CHIANTI"}