{"fc":"01554230159","o":"Comune di Bellinzago Lombardo (mi)","s":[{"d":"<p>Tramite l’App IO potrai ricevere eventuali comunicazioni dell’Ufficio Servizi scolastici oltre che tramite i canali standard attualmente utilizzati dal Comune di Bellinzago Lombardo.</p>\n","i":"01FPTHM3Y0KWFR0WYKY7HZNQ7Y","n":"Comunicazioni coi Servizi scolastici ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere eventuali comunicazioni dell’Ufficio Servizi sociali oltre che tramite i canali standard attualmente utilizzati dal Comune di Bellinzago Lombardo.</p>\n","i":"01FPTHZFGCKVNGD2YB50PQKJ1R","n":"Comunicazioni coi Servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere eventuali comunicazioni dell’Ufficio Protocollo oltre che tramite i canali standard attualmente utilizzati dal Comune di Bellinzago Lombardo.</p>\n","i":"01FPSXGFSQMVKEWVZDYJM4RKC8","n":"Comunicazioni con l'Ufficio Protocollo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere eventuali comunicazioni dell’Ufficio Ambiente ed ecologia oltre che tramite i canali standard attualmente utilizzati dal Comune di Bellinzago Lombardo.</p>\n","i":"01FPTGA538KFFHFMH7F86FX663","n":"Comunicazioni con l’Ufficio Ambiente ed ecologia","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere eventuali comunicazioni dell’Ufficio Cultura oltre che tramite i canali standard attualmente utilizzati dal Comune di Bellinzago Lombardo.</p>\n","i":"01FPTGN1Z2JCMFZMEDEKQE2D6Y","n":"Comunicazioni con l’Ufficio Cultura","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere eventuali comunicazioni dell’Ufficio Entrate e tributi oltre che tramite i canali standard attualmente utilizzati dal Comune di Bellinzago Lombardo.</p>\n","i":"01FPTJ50YKWRW4HQB5QQDWDJ5F","n":"Comunicazioni con l’Ufficio Entrate e tributi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere eventuali comunicazioni dell’Ufficio Lavori pubblici oltre che tramite i canali standard attualmente utilizzati dal Comune di Bellinzago Lombardo.</p>\n","i":"01FPTJQ3QEG4YAQZQQV3SJE6TK","n":"Comunicazioni con l’Ufficio Lavori pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere eventuali comunicazioni dell’Ufficio Programmazione e Gestione del Territorio oltre che tramite i canali standard attualmente utilizzati dal Comune di Bellinzago Lombardo.</p>\n","i":"01FPTJVZQNPP8R3T269N3833CR","n":"Comunicazioni con l’Ufficio Programmazione e Gestione del Territorio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere eventuali comunicazioni dell’Ufficio Servizi anagrafici oltre che tramite i canali standard attualmente utilizzati dal Comune di Bellinzago Lombardo.</p>\n","i":"01FPTJGM3VNTSFSZTAAC9GPG8H","n":"Comunicazioni con l’Ufficio Servizi anagrafici ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere eventuali comunicazioni dell’ufficio del Sindaco e dell’amministrazione comunale oltre che tramite i canali standard attualmente utilizzati dal Comune di Bellinzago Lombardo.</p>\n","i":"01FPSKE65XAG2GXWV957Q7RZHG","n":"Comunicazioni ufficio del Sindaco","q":1,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica.</li>\n</ul>\n","i":"01EYTQKGXWPR04RE5RTZRF0CGW","n":"Servizio di cambio di stato","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Bellinzago Lombardo (mi)","st":"BELLINZAGO LOMBARDO (MI)"}