{"fc":"01573560016","o":"Comune di Volpiano","s":[{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel Comune</li>\n</ul>\n","i":"01FMJ7GPCTXVMCT4NK61Q0JZK6","n":"Albo scrutatori di seggio-avviso nomina scrutatore per elezione","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti edilizi in corso.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Edilizia Privata.</li>\n</ul>\n\n","i":"01FFMNJFMHZP0PDQY08772H4NE","n":"GisMaster Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale.</li>\n</ul>\n","i":"01F7QPNZVR147QSA31VPFB5SSG","n":"Albo scrutatori di seggio- notifica di iscrizione","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti urbanistici in corso.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Urbanistica.</li>\n</ul>\n\n","i":"01FK2V60858CJ9KQBCJTDMDDFY","n":"GisMaster Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di Presidente di seggio elettorale.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di Presidente di seggio elettorale.</li>\n</ul>\n","i":"01FMJ85XWZZ5DPKP9WE8HHVB71","n":"Albo Presidenti di Seggio- notifica di iscrizione","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello OnLine del Comune permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune quali la presentazione delle istanze on line.<br />\nL’utente (cittadino o impresa) può presentare le istanze relative ai servizi di proprio interesse.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi e comunicazioni relativamente alle pratiche presentate.</li>\n</ul>\n","i":"01EY8NSHW46HC5C06998BZBDEJ","n":"Istanza on line","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti presentati tramite lo sportello SUE dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni sui procedimenti.</li>\n</ul>\n\n","i":"01F7QRM3B5V4GS903M5FSAR2X4","n":"GM Sportello SUE","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Volpiano","st":"VOLPIANO"}