{"fc":"01666200330","o":"Unione Montana dei Comuni Valli Trebbia e Luretta","s":[{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEX1M340DHKKQM9NH8C8YCG","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G4F25F31VMTYPRNY9RGQREXJ","n":"Avviso scadenza accertamento - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G4F1QJP4NBHK6CDP66E6BKDA","n":"Avviso scadenza documento - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G4F299NCM94H1YXJVJHAZCXH","n":"Avviso scadenza ingiunzione - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01G4F20T5BY8N26Y1AWX2HC89M","n":"Avviso scadenza sollecito - Servizi scolastici","q":1,"sc":"LOCAL"}],"prefix":"Unione Montana dei Comuni ","fn":"Valli Trebbia e Luretta","st":"VALLI TREBBIA E LURETTA"}