{"o":"Comune di Piadena Drizzona","fc":"01695750198","s":[{"i":"01FM2EACMHMS6RQX9BTXX0ZMZJ","n":"Servizi a domanda individuale - Comunicazioni","d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria per le iscrizioni o per riunioni, avvisi di pubblicazione graduatorie, comunicazioni urgenti.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FM2EE7QCBY3TYXEG4VEWSZW6","n":"Scadenza Permesso di soggiorno","d":"<p>Il cittadino residente extracomunitario riceve un avviso di imminente scadenza della suo permesso di soggiorno.</p>\n","sc":"LOCAL","q":1},{"i":"01F1CSK3ZW9PKFF57VZ874WEWR","n":"Polizia Locale","d":"<p>Il servizio di Polizia offre al cittadino la possibilità di essere informato in merito a comunicazioni personali.\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di pagamento inferiore della violazione</li>\n  <li>ricevere comunicazione di sollecito di pagamento</li>\n  <li>ricevere comunicazione di pagamento oltre i termini</li>\n  <li>ricevere comunicazione di avvenuta trasmissione punti</li>\n  <li>ricevere comunicazione bonaria di pagamento prima della riscossione coattiva</li>\n  <li>ricevere comunicazione di sollecito per presentazione modulo dati conducente</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FM2ECKKQR96XAYSS9WHM5RNW","n":"Servizi a domanda individuale - Avviso di pagamento","d":"<p>Avviso sintetico di emissione di una bolletta/fattura relativa a un servizio a domanda individuale.</p>\n","sc":"LOCAL","q":1},{"i":"01EZ712HZNQ41NBMV2VGQGSNX1","n":"Accesso alla nuova sezione tributi del sito comunale","d":"<p>Il servizio di accesso alla nuova sezione tributi  ti tiene aggiornato sulla normativa dei tributi, ti fornisce idonea modulistica e un comodo calcolatore dei tributi di tua spettanza con la stampa finale del tuo modello di pagamento f 24.</p>\n","sc":"LOCAL","q":0},{"i":"01FM2EESC2KVW3XYTH4GSFB9YD","n":"Servizio notifica di protocollazione","d":"<p>Notifica di avvenuta protocollazione di un’istanza inviata dal cittadino all’Ente o inviata dall’Ente al cittadino</p>\n","sc":"LOCAL","q":1},{"i":"01FM2E9MXPJM4320260ZQ29SAE","n":"Sollecito pagamento post scadenza","d":"<p>Avviso di sollecito per una bolletta/fattura scaduta per la quale non risulta sia stato effettuato il pagamento.</p>\n","sc":"LOCAL","q":1},{"i":"01FM2E9ZVM8P0N8QQAZQJ00HCG","n":"Aggiornamento stato istanze","d":"<p>Avviso legato a uno step di avanzamento di un’istanza presentata per l’iscrizione o la rinuncia a un servizio a domanda individuale (accettazione, ammissione, inserimento, rifiuto…)</p>\n","sc":"LOCAL","q":1},{"i":"01FM2EDY5AQ838VDW05FJA37AT","n":"Scadenza Carta di identità","d":"<p>Il cittadino residente riceve un avviso di imminente scadenza della sua carta di identità.</p>\n","sc":"LOCAL","q":1},{"i":"01FM2EEH8QC1X6ZZECGD50QG2Y","n":"Comunicazioni alla cittadinanza","d":"<p>Il cittadino residente riceve un avviso rivolto a tutta o parte della cittadinanza</p>\n","sc":"LOCAL","q":1},{"i":"01FM2EF2J223VVN7WFPSCCTE4H","n":"Protocollo - Comunicazioni alla cittadinanza","d":"<p>Tramite l’App IO il cittadino residente riceve un avviso rivolto a tutta o parte della cittadinanza, che si riferisce a comunicazioni che l’ente vuole effettuare. (es. comunicazioni istituzionali, informazioni alla cittadinanza ecc.)</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Piadena Drizzona","st":"PIADENA DRIZZONA"}