{"fc":"01734110016","o":"Comune di Chiusa di San Michele","s":[{"d":"<p>Il servizio di allerta di protezione civile, permette di essere tempestivamente informati in caso di eventi di pericolo. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica al momento di emissione dell’allerta;</li>\n  <li>ricevere informazioni utili in caso di situazioni potenzialmente pericolose .</li>\n</ul>\n","i":"01EXH12D86RGDT5JPEEBT9KRXC","n":"Allerta di protezione civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso apertura iscrizione mensa scolastica permette di essere informati relativamente alla possibilità di iscriviersi al servizio. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in corrispondenza della data di apertura delle iscrizio;</li>\n  <li>avere i riferimenti per l’iscrizione.</li>\n</ul>\n","i":"01F3CWKGA511TF8NE8Y06H8G3G","n":"Avviso apertura iscrizione mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EXH12XZWXBAYVP8HB1RWWRGS","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’ IMU.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01F3CWC4F424FY00R6TVSAHV5W","n":"Avviso scadenza pagamento IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla TARI.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01F3CW1SVKASS3QAR559H8MGJD","n":"Avviso scadenza pagamento TARI unica rata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle scadenze del Canone Unico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze del Canone Unico ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01F3CWAS5G8YDN3DXVRXK7K1H2","n":"Canone unico - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere comunicazioni da parte del Comune se si è residenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune.</li>\n</ul>\n","i":"01F3CWNZYPW172WR8TDG4B6MMF","n":"Comunicazioni ai cittadini residenti ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01F3CW9NAEZQSXSE3HSTMFGFYY","n":"Concessioni cimiteriali - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online degli appuntamenti permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere al sistema di prenotazione online e ricevere eventuali avvisi relativi alle tue prenotazioni.</li>\n</ul>\n","i":"01FHYREVSHFA5KB1VN3YHFKDA8","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici.</li>\n</ul>\n","i":"01F3CW88BH289PNJM09PJNNAD1","n":"Servizi scolastici - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla presentazione delle proprie pratiche e/o al rilascio dei provvedimenti dello Sportello Unico dell’Edilizia.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alla presentazione di una pratica, al rilascio di un provvedimento ed eventuali altre comunicazioni.</li>\n</ul>\n","i":"01F3CWE75NGZ1Y4SC2D3J7137M","n":"Sportello Unico Edilizia – Comunicazione ","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello OnLine del Comune permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune quali la presentazione delle istanze on line. L’utente (cittadino o impresa) può presentare le istanze messe a disposizione dal Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere allo sportello online per la presentazione delle istanze e ricevere eventuali avvisi e comunicazioni relativamente alle pratiche presentate.</li>\n</ul>\n","i":"01F3CW707BWBCN8NMF8EDADQ6C","n":"Sportello online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio  permette di essere informati relativamente alla scadenza del proprio titolo di soggiorno. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in prossimità della data di scadenza del tuo titolo di soggiorno ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01F3CWCZGB7K9P76AJ7XQZ6FCR","n":"Titolo di soggiorno - Avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Chiusa di San Michele","st":"CHIUSA DI SAN MICHELE"}