{"fc":"01801760388","o":"Unione dei Comuni Terre e Fiumi","s":[{"d":"<p>Tramite IO potrai ricevere avvisi per il versamento o per l’avvenuto pagamento delle sanzioni per violazione del codice della strada.</p>\n","i":"01FQYA99QX5RYYV6MV5D0XVMV8","n":"Violazioni Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere comunicazioni relative ai servizi legati alle politiche abitative gestiti dall’Ente.</p>\n","i":"01FQYACZ4RWW8QKNSQHA4MW891","n":"Servizio Politiche Abitative","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWDQVH7EEV421157GT7A3X","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere comunicazioni relative ai concorsi gestiti dall’Ente.</p>\n","i":"01FQYAC3BHRZZF347N5FXZMST8","n":"Concorsi pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere comunicazioni relative al servizio finanziario dell’Ente.</p>\n","i":"01FQYAA9ZHS02DRA7C4TEVMA2E","n":"Servizio finanziario","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere comunicazioni relative ai servizi sociali gestiti dall’Ente.</p>\n","i":"01FQZZB1R6T7BA5AYBWPMWNQCY","n":"Servizio Programmazione Sociale e socio Sanitaria","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere comunicazioni relative ai servizi turistici gestiti dall’Ente.</p>\n","i":"01FQY7ZQT54DBT16SX2QJY17XX","n":"Servizio Turismo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere comunicazioni relative al servizio urbanistica dell’Ente.</p>\n","i":"01FQYA61VVK3EMZWZ2M60P6TW3","n":"Servizio Urbanistica","q":1,"sc":"LOCAL"}],"prefix":"Unione dei Comuni ","fn":"Terre e Fiumi","st":"TERRE E FIUMI"}