{"fc":"01831380447","o":"Unione dei Comuni Vallata del Tronto","s":[{"d":"<p>Il servizio Tributi ti offre la possibilità di ricevere tramite app IO:</p>\n\n<ul>\n  <li>notifiche relative a scadenze del pagamento di tributi, o di ricevere messaggi attinenti all’area tributi.</li>\n</ul>\n","i":"01FH8G5RC5PHTMMGPN1QC2BXJV","n":"Tributi - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tutela ambientale, sanità e igiene pubblica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","i":"01FH8G632QESJJJTYVBGTTYA86","n":"Tutela ambientale, sanità e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica delle pendenze di pagamento gestite tramite la piattaforma della Regione Marche MPay.</p>\n","i":"01EZ76BPWAKSKHBTZ25ZT19Z8C","n":"Pagamenti MPay","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Demografici elettorali e statistici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8G5YMPVAJ0XA0X93PXX620","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio politiche educative giovanili e del lavoro ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche inerenti le politiche educative giovanili e del lavoro.</li>\n</ul>\n","i":"01FH8G65594W6KJ5HCTAYNH1R4","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>I servizi alla persona e i servizi sociali ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>Ricevere notizie inerenti i servizi alla persona e i servizi sociali.</li>\n</ul>\n","i":"01FH8G695DHYGXW5XYV70272V2","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>I servizi idrici ti offrono la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>Ricevere tempestivamente avvisi e notifiche riguardanti i servizi idrici.</li>\n</ul>\n","i":"01FH8G6H894GJ2XKPCA2Q2MF3K","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria generale ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8G5WGWAHK3DCS6DWYPMWXG","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio corpo di polizia locale ti offre la possibilità di ricevere messaggi attinenti l’attività del corpo di polizia locale e di ricevere tempestivamente notifiche di contravvenzioni e sanzioni.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>Ricevere avvisi di contravvenzioni e sanzioni dal corpo di polizia locale.</li>\n</ul>\n","i":"01FH8G5TFBTE5PTA7NCKEKZP6J","n":"Corpo di polizia locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avvocatura civica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche e avvisi riguardante il servizio avvocatura civica.</li>\n</ul>\n","i":"01FH8G6KB9WQFDD6A2ZXRQFZRA","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica dell’ente circa gli avanzamenti sullo stato delle pratiche di ricostruzione privata associate ad ogni cittadino coinvolto.</p>\n","i":"01EY3EQCS0XSGKZMMDSRZ7G714","n":"Pratiche USR","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio cultura, religioni, pari opportunità, sport ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche inerenti i servizi di cultura, religioni, pari opportunità e sport.</li>\n</ul>\n","i":"01FH8G674PZN6AF0ZY8Y8B52FT","n":"Cultura, religioni, pari opportunità, sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Patrimonio ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8G6NBFAN8TG2S1ZMCSGDNT","n":"Patrimonio","q":1,"sc":"LOCAL"}],"prefix":"Unione dei Comuni ","fn":"Vallata del Tronto","st":"VALLATA DEL TRONTO"}