{"fc":"01897660500","o":"Unione Valdera","s":[{"d":"<p>Il servizio di Pagamento Servizi Scolastici Buti offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQENCFVJ4C8HXM8F6K2V39NA","n":"Pagamento Servizi Scolastici Buti","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio offre al cittadino la possibilità di ricevere comunicazioni ed essere informato in merito a scadenze e pagamenti dei Servizi Educativi. Tramite APP IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sull’apertura delle iscrizioni a nido;</li>\n  <li>ricevere una notifica di riconferma ai servizi educativi 0-3 anni per l’anno successivo;</li>\n  <li>ricevere una notifica al momento dell’avvenuta acquisizione della domanda di iscrizione ai servizi educativi 0-3 anni;</li>\n  <li>ricevere una notifica di riconferma per l’ iscrizione alla scuola infanzia per l’anno successivo;</li>\n  <li>ricevere un messaggio all’emissione di un avviso di pagamento per le tariffe dei servizi educativi 0-3 anni.</li>\n  <li>ricevere comunicazioni relative ai servizi educativi 0-3 ed alla scuola dell’infanzia ed informa il cittadino all’emissione di posizioni debitorie.</li>\n</ul>\n","i":"01FQP2GB1N55300XE3RZ168VTM","n":"Servizi Educativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di ricevere comunicazioni ed essere informato  in merito a scadenze e pagamenti dei Servizi Sociali. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n\n<p>Il servizio fornisce al cittadino informazioni sui contributi allo studio. Tramite APP IO potrai:</p>\n<ul>\n  <li>ricevere un avviso di apertura presentazione della domanda di contributo scolastico (pacchetto scuola);</li>\n  <li>ricevere un avviso in corrispondenza dell’attivazione del bando pacchetto scuola e bando agevolazioni pagamenti servizi scolastici;</li>\n</ul>\n","i":"01FQP2GQQ5THJS7SE1F11W5Y3J","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di notifica pratiche Tributarie - Tari offre al cittadino la possiblità di essere informato in merito a scadenze e pagamenti del Servizio Tributi. Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi di pagamento TARI e relative scadenze;</li>\n  <li>ricevere comunicazioni dell’accoglimento ed evasione della richiesta di rimborso o di compensazione;</li>\n  <li>ricevere comunicazione dell’avvenuta registrazione di uno sgravio;</li>\n</ul>\n\n<p>Il servizio di notifica pratiche Tributarie - IMU offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti del Servizio Tributi. Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi di pagamento IMU e relative scadenze;</li>\n  <li>ricevere avvisi relativi all’approssimarsi di una scadenza o di rate scadute;</li>\n  <li>ricevere comunicazioni di accoglimento ed evasione della richiesta di rimborso o di compensazione.</li>\n</ul>\n","i":"01FQP2J794HEVB29X0HC7TYDZA","n":"Servizio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Servizi Scolastici Capannoli offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQENCX5DT3Z5CRNDEY5GCCJZ","n":"Pagamento Servizi Scolastici Capannoli","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Servizi Scolastici Casciana Terme Lari offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQEND3AMXED6DRMY9BFZAH8N","n":"Pagamento Servizi Scolastici Casciana Terme Lari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Polizia offre al cittadino la possibilità di essere informato in merito a comunicazioni personali.\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di pagamento inferiore della violazione</li>\n  <li>ricevere comunicazione di sollecito di pagamento</li>\n  <li>ricevere comunicazione di pagamento oltre i termini</li>\n  <li>ricevere comunicazione di avvenuta trasmissione punti</li>\n  <li>ricevere comunicazione bonaria di pagamento prima della riscossione coattiva</li>\n  <li>ricevere comunicazione di sollecito per presentazione modulo dati conducente</li>\n</ul>\n","i":"01FQGQT8B7T2F9ZF8BFDZAH1T9","n":"Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di ricevere comunicazioni ed essere informato in merito a scadenze e pagamenti del Servizio SUAP. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento;</li>\n</ul>\n","i":"01FQP2H4K3T7VTJYDAXAYZXGHG","n":"Servizi SUAP","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio offre al cittadino la possibilità di essere informato in merito a comunicazioni / notifiche di Polizia Locale. Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di pagamento inferiore della violazione</li>\n  <li>ricevere comunicazione di sollecito di pagamento</li>\n  <li>ricevere comunicazione di pagamento oltre i termini</li>\n  <li>ricevere comunicazione di avvenuta trasmissione punti</li>\n  <li>ricevere comunicazione bonaria di pagamento prima della riscossione coattiva</li>\n  <li>ricevere comunicazione di sollecito per presentazione modulo dati conducente</li>\n  <li>ricevere promemoria dell’avvicinarsi della scadenza del permesso ZTL</li>\n</ul>\n","i":"01FQP2HKG717X8TGWHH991HZW8","n":"Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio offre al cittadino la possibilità di essere informato in merito a comunicazioni di Protezione Civile. Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere allerta di protezione civile;</li>\n  <li>riceverere segnalazioni ed emergenze.</li>\n</ul>\n","i":"01FQP2HTBHZER5CRTMD9YE26VA","n":"Servizio Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni del Servizio Personale. Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere informazioni relative a bandi di concorso pubblico dell’ente ;</li>\n  <li>ricevere l’avviso per il pagamento della tassa per la partecipazione al concorso pubblico.</li>\n</ul>\n","i":"01FQP2J0EV96AZRNVV7SV40EN8","n":"Servizio Finanziario e personale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di essere informato in merito a comunicazioni e avvisi.  Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere notifica e informazioni al Cittadino;</li>\n  <li>ricevere aggiornamenti sui servizi online dell’ente e ricevere le informazioni istituzionali rilevanti;</li>\n  <li>ricevere promemoria dell’avvicinarsi di un appuntamento registrato;</li>\n  <li>ricevere avvisi a singoli cittadini per pratiche diverse che li riguardano;</li>\n  <li>ricevere informazioni circa eventi ed iniziative di interesse pubblico;</li>\n  <li>ricevere informazioni di conferma, annullamento, aggiornamento e promemoria, relativamente alla risorsa prenotata.</li>\n</ul>\n","i":"01FQP2JF9FPGR3FD3N98BHRNEH","n":"Servizi URP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni dei Servizi Demografici. Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere la notifica di Avvio Procedimento Pratiche di Iscrizione;</li>\n  <li>ricevere l’avviso di conclusione del procedimento a fronte di nuove pratiche di cambio indirizzo;\n-ricevere la notifica di avvio procedimento a fronte di nuove pratiche di cancellazione;</li>\n  <li>ricevere l’avviso di conclusione del procedimento a fronte di nuove pratiche di cancellazione;</li>\n  <li>ricevere l’avviso di conclusione del procedimento a fronte di nuove pratiche di iscrizione;</li>\n  <li>ricevere l’avviso di scadenza della Carta D’Identità</li>\n  <li>ricevere l’avviso scadenza Documento di Soggiorno</li>\n  <li>ricevere l’avviso di recapito tessera elettorale.</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01FQP2QVNR62FKZ6GEGYB3WMRF","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Servizi Scolastici Bientina offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQENC89GS1079GHF95AD33Z8","n":"Pagamento Servizi Scolastici Bientina","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Servizi Scolastici Palaia offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQEND9JVW89CXDF1FJ92KCKK","n":"Pagamento Servizi Scolastici Palaia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Servizi Scolastici Calcinaia offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQENCPDKS8XGG2PSAE69PE6N","n":"Pagamento Servizi Scolastici Calcinaia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Servizi Scolastici Pontedera offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQENDG7AVDNPM758HPX9Z7AP","n":"Pagamento Servizi Scolastici Pontedera","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio offre al cittadino la possibilità di ricevere comunicazioni ed essere informato in merito a scadenze e pagamenti dei Servizi Scolastici. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sull’apertura delle iscrizioni a mensa, trasporto e prescuola;</li>\n  <li>ricevere informazioni relativamente ai servizi a cui si è iscritti;</li>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici;</li>\n  <li>ricevere una notifica di avvio procedimento pratiche di iscrizione;</li>\n  <li>ricevere un avviso di pagamento in corrispondenza della fatturazione;</li>\n  <li>ricevere un promemoria per i pagamenti scaduti.</li>\n</ul>\n","i":"01FQP2G4198FVJF8369C1YXGDY","n":"Servizi Scolastici","q":1,"sc":"LOCAL"}],"prefix":"Unione ","fn":"Valdera","st":"VALDERA"}