{"fc":"01988940381","o":"Comune di Terre del Reno","s":[{"d":"<p>Il servizio Aggiornamento stato istanze offre la possibilità di gestire gli avvisi legati ad uno step di avanzamento di un’istanza presentata per l’iscrizione o la rinuncia a un servizio a domanda individuale attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni relative all’ accettazione, ammissione, inserimento, rifiuto di un servizio sociale.</li>\n</ul>\n","i":"01FHDK0XDYX9E2G1QN5TK1YCHF","n":"Servizi a domanda individuale - Aggiornamento stato istanze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Avviso di pagamento” offre la possibilità di gestire gli avvisi di  pagamento per una bolletta/fattura rivolta all’area educazione e servizi alla persona attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso sintetico di emissione di una bolletta/fattura relativa ad un servizio a domanda individuale (mensa scolastica, servizio scolastico, trasporto scolastico ecc.).</li>\n</ul>\n","i":"01FHDJZTPHKMK6GE06N4SW0HJ4","n":"Servizi a domanda individuale - Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni offre la possibilità di gestire avvisi rivolti a comunicazioni in ambito sociale attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni relative alle iscrizioni o riunioni</li>\n  <li>ricevere comunicazioni relative agli avvisi di pubblicazione graduatorie o altre comunicazioni urgenti.</li>\n</ul>\n","i":"01FHDK155XV8707P4E9FFJ8BHQ","n":"Servizi a domanda individuale - Comunicazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Promemoria ricarica offre la possibilità di gestire gli avvisi relativi al saldo del borsellino virtuale di un servizio che riguarda il servizio alla persona attraverso l’app.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria di una scadenza di un servizio a domanda individuale prepagato, ad es. un servizio di refezione.</li>\n</ul>\n","i":"01FHDK07K7XQY1A3XCTF8PVTS0","n":"Servizi a domanda individuale - Promemoria ricarica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sollecito pagamento post scadenza offre la possibilità di gestire gli avvisi di sollecito di un pagamento rivolta all’area educazione e servizi alla persona attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di sollecito per una bolletta/fattura scaduta per la quale non risulta sia stato effettuato il pagamento (mensa scolastica, servizio scolastico, trasporto scolastico ecc.)</li>\n</ul>\n","i":"01FHDK0J4B8W5M51PEG5W9SMK8","n":"Servizi a domanda individuale - Sollecito pagamento post scadenza","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Terre del Reno","st":"TERRE DEL RENO"}