{"fc":"02183980875","o":"Comune di Ragalna","s":[{"d":"<p>Il servizio notifica al cittadino un promemoria per la scadenza del pagamento della IMU.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche ed avvisi per i Servizi Tributi.</li>\n</ul>\n","i":"01FNNNNBTNZ19RPR60W0CK9JA3","n":"Servizi di Notifica Pratiche IMU","q":1,"sc":"LOCAL"},{"d":"<p>L’App IO notifica al dipendente dell’ente la presenza di documenti come cedolino e CU.</p>\n","i":"01FNNNYFQ80XRF4Z5J280E72DS","n":"Servizi per i dipendenti dell'ente","q":1,"sc":"LOCAL"},{"d":"<p>L’App IO informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata</li>\n</ul>\n","i":"01FNNPZXXXSBHQBPGQAS5TWEEQ","n":"Servizi di Richiesta Integrazione","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio informa il cittadino dell’avvenuta registrazione della concessione cimiteriale</p>\n","i":"01FNNVBJ55TAB6GAKYY7B99Q57","n":"Servizi Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino un promemoria per la scadenza del pagamento della TARI.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche ed avvisi per i Servizi Tributi</li>\n</ul>\n","i":"01F0G3HC4PZJ7EJDPZX405F757","n":"Servizi di Notifica Pratiche TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n\n","i":"01FNNN5R103G2HFR9SN2E0TJBH","n":"Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica.</li>\n</ul>\n\n","i":"01FNNREC8JR26TMMZ2DMCAHRA7","n":"Servizio di cambio di stato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto con ricarica tessera.</li>\n</ul>\n","i":"01FNNPPJT7S6Y5ZDMMBRJ6SN4G","n":"Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Demografico, di notifica pratiche anagrafiche, informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza e ricevere notifiche relative ai propri  procedimenti anagrafici.</p>\n","i":"01EY3BM8GXTDHRA9701W93ZE0X","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore</p>\n","i":"01FNNP6GN7Z0TBKW65YQ07D1ZF","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Ragalna","st":"RAGALNA"}