{"o":"Comune di Agrate Brianza","fc":"02254070150","s":[{"i":"01EPW1GWJV88ETXXV96HCVAHNS","n":"Servizi ai Dipendenti del Comune","d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti.</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01F3QXQ0CYVJVS51KTG8REPBFH","n":"POLIZIA LOCALE","d":"<p>Il servizio di Polizia offre al cittadino la possibilità di essere informato in merito a comunicazioni personali.\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di pagamento inferiore della violazione</li>\n  <li>ricevere comunicazione di sollecito di pagamento</li>\n  <li>ricevere comunicazione di pagamento oltre i termini</li>\n  <li>ricevere comunicazione di avvenuta trasmissione punti</li>\n  <li>ricevere comunicazione bonaria di pagamento prima della riscossione coattiva</li>\n  <li>ricevere comunicazione di sollecito per presentazione modulo dati conducente</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EPW1FS3A548CP0PDVSAQ4FHV","n":"Atti Amministrativi","d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio). \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FKK30DKN915TB4GGV7K57SJP","n":"Comunicazioni Generiche del Comune di Agrate Brianza","d":"<p>In questa sezione si potranno ricevere delle comunicazioni generiche da parte dell’Ente. Questo servizio è da considerarsi come integrazione ai canali standard di notifica del Comune di Agrate Brianza.</p>\n","sc":"LOCAL","q":1},{"i":"01EY3X5317ATT3YY21JK8XTCH9","n":"Pagamenti per Servizi Scolastici","d":"<p>Il servizio di Pagamenti per Servizi Scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi</li>\n</ul>\n\n<p>SERVIZI SCOLASTICI</p>\n\n<ul>\n  <li>Refezione scolastica</li>\n  <li>Trasporto scolastico</li>\n  <li>Pre e post scuola</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EPW0TYY1JX7NAZNPHSGNYCAV","n":"Aggiornamento Stato Procedimento","d":"<p>Il servizio informa il cittadino e professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di un procedimento.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EPW1E2A1P9W08T30VQJR1KAX","n":"Pratiche Anagrafiche","d":"<p>Il Servizio di notifica informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai tuoi documenti.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EWD5QBSKEAYXDQM908KC7YH6","n":"Servizio di notifica pratiche tributarie - IMU","d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio. In questa sezione, vengono gestite le notifiche relative al tributo IMU.</p>\n","sc":"LOCAL","q":1},{"i":"01EY3X70FBJMWDPRW8ZYRF2630","n":"Servizi di notifica","d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01EY3Y5RPZE93V8JDWD4QN61K8","n":"Pagamenti per Servizi Sociali","d":"<p>Il servizio di Pagamenti per Servizi Sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi</li>\n</ul>\n\n<p>SERVIZI SOCIALI</p>\n\n<ul>\n  <li>Assistenza domiciliare</li>\n  <li>Pasti a domicilio</li>\n  <li>Canone annuo orti comunali</li>\n  <li>Pasti delle educatrici nido</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Agrate Brianza","st":"AGRATE BRIANZA"}