{"fc":"02253930156","o":"Comune di Sesto San Giovanni","s":[{"d":"<p>Comunicazioni inerenti la Polizia Locale di Sesto San Giovanni, riguardanti nello specifico il pagamento di Verbali Amministrativi.</p>\n","i":"01FM9SGVF7NE3ND76W2HE35HQV","n":" Verbale Amministrativo","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni relative all’Ufficio Anagrafe del Comune di Sesto San Giovanni per i servizi richiesti, quali ad esempio, la scadenza della carta d’identità, l’apertura e la chiusura di pratiche anagrafiche.</p>\n\n","i":"01FM9SKVT33QPP0649T508SMBQ","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazioni riguardanti lo stato di avanzamento delle richieste di assistenza portali dell’Ente.</p>\n","i":"01FQXJD69TBYAE6BZD32JYMFMB","n":"Assistenza portali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni riguardanti il Servizio Tributi del Comune Sesto San Giovanni, riguardanti nello specifico il pagamento dei canoni COSAP - TOSAP.</p>\n","i":"01FM9S2DDFNSMA5TJ1ZARM9XCF","n":"COSAP TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni relative ai Servizi Cimiteriali del Comune di Sesto San Giovanni e nello specifico dei canoni della luce votiva.</p>\n","i":"01FM9SC68ZB0GWG5DDWE1JG8TB","n":"Canone Luce Votiva","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazioni relative al procedimento online: misure urgenti di sostegno alle famiglie per il pagamento dei canoni di affitto o delle utenze domestiche o sottoposte a rilascio forzato dell’immobile</p>\n","i":"01FR0WFZ8G0R0H9VTZ57BFHTTA","n":"Misure urgenti di sostegno alle famiglie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pasti Caldi si occupa della gestione dei pasti caldi</p>\n","i":"01EZEZC18JS3M9P3BJW78XC0TQ","n":"Pasti Caldi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio refezione scolastica si occupa della gestione della mensa scolastica. Tramite IO potrai ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</p>\n","i":"01EZEZBMK1Q0FH7BYQF140YBRA","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazioni riguardanti le pratiche di edilizia privata - nella fattispecie lo stato di avanzamento delle pratiche inoltrate e gestite dall’Ente.</p>\n","i":"01FQXJEJ4V2E9KCASRNWKK6Q2C","n":"Servizio Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifiche riguardanti il servizio tributi per pratiche relative alle utenze non domestiche.</p>\n","i":"01FQXJDYAF2WGHAYGKQPB2XXG6","n":"Servizio tributario","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni riguardanti l’ufficio Elettorale dell’Ente, quali ad esempio le notifiche relative al ritiro della tessera elettorale o la nomina degli scrutatori.</p>\n","i":"01FM9SYEHFRA374DA37JPS1QSW","n":"Ufficio Elettorale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sesto San Giovanni","st":"SESTO SAN GIOVANNI"}