{"fc":"02438750586","o":"Roma Capitale","s":[{"d":"<p>Il SUET è uno sportello telematico a disposizione dei cittadini e dei tecnici professionisti progettato per semplificare la presentazione delle comunicazioni e delle istanze necessarie per la realizzazione degli interventi edilizi, agevolarne l’istruttoria  da parte degli uffici competenti, monitorarne lo stato d’avanzamento da parte di tutti i soggetti interessati sino alla conclusione dell’intervento edilizio.\nTramite IO potrai ricevere informazioni sullo stato delle procedure edilizie in invio al SUET.</p>\n","i":"01E1YAB4X63WG8BPBVR43KH3J1","n":"Sportello Unico per l'Edilizia Telematico - SUET","q":1,"sc":"LOCAL"},{"d":"<p>Domanda di rilascio buoni libro per gli alunni della scuola secondaria di primo e secondo grado (medie e superiori) La domanda può essere presentata per gli alunni residenti nel territorio di Roma Capitale con reddito Isee fino alla soglia indicata nel bando.</p>\n\n<p>A completamento delle verifiche INPS e anagrafiche, il file in formato .pdf del buono libro regolarmente erogato non verrà recapitato al cittadino tramite mail, ma potrà essere scaricato direttamente accedendo alla propria area riservata.</p>\n","i":"01FN8GG5HTPPFV5V67MHJ2XS45","n":"Domanda Buono Libro Digitale","q":1,"sc":"LOCAL"},{"d":"<p>Iscrizione alla Scuole Capitoline dell’Infanzia.</p>\n\n<p>Per conoscere le caratteristiche del servizio Scuola dell’Infanzia, consultare il bando, visionare i requisiti di accesso e le istruzioni per la compilazione della domanda  si rimanda alle pagine del portale Macro Area Servizi- Scuola - Scuola dell’Infanzia - Come iscriversi alla scuola dell’Infanzia.</p>\n","i":"01FN8GSK2HSZH9P3442HGTSZTJ","n":"Iscrizioni Scuole Capitoline dell'Infanzia - Domanda","q":1,"sc":"LOCAL"},{"d":"<p>Iscrizioni Scuole Capitoline dell’Infanzia.</p>\n\n<p>Accettazione del posto offerto in graduatoria</p>\n","i":"01FN8GTPDG22V8138W9Y8VFH5R","n":"Iscrizioni Scuole Capitoline dell'Infanzia - Accettazione","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di rinuncia alla riconferma automatica dell’iscrizione alla scuola dell’infanzia capitolina</p>\n","i":"01FN8GWRT07CYTZZZ8YQW6XND2","n":"Rinuncia alla Riconferma Infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello Unico per le Attività Produttive (S.U.A.P.)  è uno strumento di semplificazione amministrativa che mira a coordinare tutti gli adempimenti richiesti per la creazione di imprese, al fine di snellire e semplificare i rapporti tra la pubblica amministrazione italiana e i cittadini.\nTramite IO potrai ricevere informazioni e avvisi sullo stato delle pratiche presentate al SUAP.</p>\n","i":"01E2E0E80Z4TR72V43XVZGX4KF","n":"Sportello Unico per le Attività Produttive -  SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Domanda per la borsa di studio in favore delle studentesse e degli studenti frequentanti un Istituto secondario di secondo grado statale o paritario o i primi tre anni di un Percorso triennale di IeFP (quarto anno escluso), residenti nel territorio di Roma Capitale e appartenenti a nuclei familiari con indicatore ISEE non superiore alla soglia indicata nel bando.</p>\n","i":"01FN8GB6GCN5SHS9ZX5Q4A80AJ","n":"Domanda Borsa di Studio Digitale","q":1,"sc":"LOCAL"},{"d":"<p>Richiesta di iscrizione al trasporto scolastico per gli alunni con disabilità delle scuole pubbliche dell’infanzia, primarie e secondarie di primo e secondo grado. La domanda può essere presentata per gli alunni residenti nel territorio di Roma Capitale.</p>\n\n","i":"01FN8GJW66S6J2GYF5ADCTFCNT","n":"Domanda di Iscrizione Trasporto Scolastico Alunni con Disabilità","q":1,"sc":"LOCAL"},{"d":"<p>Richiesta di iscrizione al trasporto scolastico per gli alunni normodotati delle scuole pubbliche dell’infanzia, primarie e secondarie di primo grado. La domanda può essere presentata per gli alunni residenti nel territorio di Roma Capitale.</p>\n\n","i":"01FN8GN4G0ZND125WRDGPCNAYM","n":"Domanda di Iscrizione Trasporto Scolastico Alunni Normodotati","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello Unico per le Attività Produttive CAP è uno strumento di semplificazione amministrativa che mira a coordinare tutti gli adempimenti richiesti per la gestione delle attività dei rotatori, al fine di snellire e semplificare i rapporti tra la pubblica amministrazione italiana e i cittadini.</p>\n","i":"01EZW52ZVDWZ8V6ZPGEHDVG0VE","n":"CAP - Commercio su Area Pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Iscrizioni Nidi di Roma Capitale e Sezioni Ponte - Accettazione del posto offerto in graduatoria.</p>\n","i":"01FN8GRRCKQ7NYF7AP44TJTHZH","n":"Iscrizioni Nidi di Roma Capitale e Sezioni Ponte - Accettazione","q":1,"sc":"LOCAL"},{"d":"<p>Procedura di riconferma al servizio nido per gli anni successivi.</p>\n\n<p>In questa fase si potrà inserire l’attestazione ISEE, la fascia oraria, la presenza di fratelli/sorelle iscritti/e al servizio, etc. per l’aggiornamento della quota dovuta.</p>\n","i":"01FN8GVVRK566RVQWF6KX7ER6B","n":"Riconferma Nido","q":1,"sc":"LOCAL"},{"d":"<p>Servizio online per la richiesta dell’applicazione della tariffa agevolata per la ristorazione scolastica.</p>\n","i":"01FN8G4W2DSA5KV1FTDQ9H49Q6","n":"Domanda Tariffa Agevolata Ristorazione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Iscrizione ai Servizi Educativi 0-3 di Roma Capitale.</p>\n\n<p>Per conoscere le caratteristiche del servizio Nido, consultare il bando, visionare i requisiti di accesso e le istruzioni per la compilazione della domanda contenuti nell’opuscolo “Informazioni alle famiglie”, si rimanda alle pagine del portale Macro Area Servizi- Scuola - Nido - Come iscriversi ai nidi di Roma Capitale.</p>\n","i":"01FN8GQNYC77K3BXZ3RBW5660R","n":"Iscrizioni Nidi di Roma Capitale e Sezioni Ponte - Domanda","q":1,"sc":"LOCAL"}],"prefix":null,"fn":"Roma Capitale","st":"ROMA CAPITALE"}