{"fc":"02624260416","o":"Comune di Colli al Metauro","s":[{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01F71EJYECXVMRMNVD434H3VC1","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01F71EQ1QRWHV46S3V9R4Q8S7M","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17ennni stranieri.</p>\n","i":"01FAD5091063X7Y5N1A0P9ARKN","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi alla persona e servizi sociali ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8HXBQYHHPZMEC65TJ9TPZ1","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvocatura civica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8HXKMEXCYVRTMCG29N94V6","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica dell’ente circa gli avanzamenti sullo stato delle pratiche di ricostruzione privata associate ad ogni cittadino coinvolto.</p>\n","i":"01EY388R1HY124KFDMPEYFX5AG","n":"Pratiche USR","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FADBBJMP0AXWCMN0EYWHSJMT","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di polizia locale ti offre la possibilità di ricevere messaggi attinenti l’attività del corpo di polizia locale e di ricevere tempestivamente notifiche di contravvenzioni e sanzioni.</p>\n","i":"01FH8HWVJX2GSGXY8MB11YH66E","n":"Corpo di polizia locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Politiche educative giovanili e del lavoro ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8HX5KEZFXMH3343JMZZTG7","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01F3ZESSX9443ZEG312F8GBXFM","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FAD45959QW6X80HA74B1RRFM","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi ti offre la possibilità di ricevere tempestivamente notifiche relative a scadenze del pagamento di tributi, o di ricevere messaggi attinenti all’area tributi.</p>\n","i":"01FH8HWS6BYDR0FMR9P0W5JVYV","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria generale ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8HWXPZY801GEQYRWWC9X9T","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tutela ambientale, sanità e igiene pubblica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8HX3MDAHP4YA74QBXWGJFM","n":"Tutela ambientale, sanità e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica delle pendenze di pagamento gestite tramite la piattaforma della Regione Marche MPay.</p>\n","i":"01EYXFMS26BA33RYSFQJCWNP24","n":"Pagamenti MPay","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FAD49FG42ASPD8HPJDEFF2PQ","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FAD4B52M4Q1RN4CNV5Q40TC0","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Demografici elettorali e statistici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8HWZMDDDZGJMJY6V5XQD3X","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi idrici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8HXHNV698HM5PQNZ3V74EJ","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Patrimonio ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8HXNSZNF256FJK4DQ250SD","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01EVV4DYMXD1E91S32TMVWCS40","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FAD4CZZR263NMVYV0ZQKQ4XS","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8HX1NFGZC9VAPE20JDA4VD","n":"Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Cultura, religioni, pari opportunità, sport ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8HX7MPQRSKY481XBWRZF2H","n":"Cultura, religioni, pari opportunità, sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Locazione locali e impianti ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8HXDMJ8TZMKGYHQE0TKC32","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sviluppo economico ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8HXFNXK706K0YFZ7Q5WKAP","n":"Sviluppo economico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Colli al Metauro","st":"COLLI AL METAURO"}