{"fc":"02682200585","o":"Comune di Riano","s":[{"d":"<p>Il servizio Notizie e Comunicazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando od altri comunicazioni ufficiali da parte dell’Amministrazione</li>\n</ul>\n","i":"01EZ7R3AYV1WM2KXCTKQB694MH","n":"Notizie e Comunicati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sportello Telematico permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica.</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01EZ7RB4GPSB6VG101M67K7Z26","n":"Sportello Digitale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di venire a conoscenza di informazioni utili in merito al Trasporto Pubblico Locale  sul territorio del Comune di Riano.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicato un nuova notizia in merito al Trasporto Pubblico Locale del Comune di Riano.</li>\n</ul>\n","i":"01FKQXY32PZWTGX9XGQ3HT8WHY","n":"Trasporto Pubblico Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di venire a conoscenza di notizie ed avvisi utili ai fini del servizio di Raccolta differenziata operante  sul territorio del Comune di Riano.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche ogni qualvolta viene pubblicato un nuovo documento o viene aggiornato il servizio.</li>\n</ul>\n\n","i":"01FGNRF97KQ65YMTHGVVC5F9FQ","n":"Raccolta Differenziata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.<br />\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01EZ2HPXVBGXBDY29WQ7HJQMDW","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. \nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01EZ2HRB7EP30DAJNVZ1QE1391","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Uffici e Servizi permette al Cittadino di consultare gli orari e i servizi offerti dagli Uffici Comunali direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>Ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un nuovo servizio o altre comunicazioni ufficiali da parte dell’Amministrazione</p>\n","i":"01FBP2F7QKDXXHSE1MYZXCBW19","n":"Uffici e Servizi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di venire a conoscenza di eventi e manifestazioni organizzati sul territorio del Comune di Riano</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicato un nuovo evento/manifestazione da parte dell’Amministrazione comunale</li>\n</ul>\n","i":"01FBRMJZQND18556BZ6WJCZBX1","n":"Eventi e Manifestazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FM6ZM7H8WJDPQXW3XQQSK4T7","n":"Avviso scadenza carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01EZ2HQN1JTX813DYGNHY62ZWT","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Agenda Smart permette al Cittadino di prenotare appuntamenti presso gli Uffici del Comune di Riano</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene confermato un nuovo appuntamento, pubblicata una nuova notizia o aggiornato lo stato dell’appuntamento da parte dell’Amministrazione</li>\n</ul>\n","i":"01FBRHA3AKZG9A08P5DRP2TQG0","n":"Agenda Smart","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Riano","st":"RIANO"}