{"fc":"02700960582","o":"Comune di Civitavecchia","s":[{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01EYBNHBX865JCW58ZFYDZXMXF","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio offre al cittadino la possibilità di rimuovere i vincoli sugli alloggi di edilizia residenziale pubblica costruiti in aree concessione in diritto di superficie o in proprietà vincolata.<br />\nTramite l’App IO potrai ricevere comunicazioni in merito allo stato di avanzamento della tua pratica.</p>\n","i":"01FG4FJM98BVN28JAMZ7DSJVS6","n":"Trasformazione del diritto di superficie in diritto di proprietà ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente all’utente di presentare istanza per l’iscrizione all’albo degli scrutatori dei seggi elettorali del Comune di Civitavecchia e ricevere notifiche sullo stato di avanzamento della pratica</p>\n","i":"01FJKJFXBK9CYGH1RBQDYQN15D","n":"Albo Scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente all’utente, residente nel Comune di Civitavecchia, di ottenere  il contrassegno per l’accesso e l’eventuale sosta nelle Zone a Traffico Limitato istituite nel Comune</p>\n","i":"01FJCJT37C960Q3X5ZEESCSMC5","n":"permesso ZTL","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio asili nido comunali offre al cittadino la possibilità di essere informato in merito ad iscrizioni, graduatorie e altre attività</p>\n","i":"01FJEAHEHVKB62VPFXQ71ZWH2A","n":"Asili nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente all’utente di ottenere l’assegno di maternità, ex art. 66 della legge 448/1998. E’ possibile ricevere informazioni sullo stato di avanzamento della domanda e del suo accoglimento.</p>\n","i":"01FJXQHR9R0SPDZW2QTK37YP48","n":"Domanda assegno di maternità ex art. 66 Legge 448/98","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente all’utente di ottenere l’assegno per il nucleo familiare ai sensi dell’art. 65 della legge 448/1998. E’ possibile ricevere informazioni sullo stato di avanzamento della domanda e del suo accoglimento.</p>\n","i":"01FJXQZ4FTPACWTWB0YXCTYXBK","n":"Domanda assegno per il nucleo familiare ex art. 65 legge 448/1998","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi”</li>\n</ul>\n","i":"01EYBNJ2KCWD9CQ8Q71JB5ZTV7","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente all’utente di essere informato sulla pubblicazione dell’avviso per la presentazione delle domande di contributo e sullo stato  di avanzamento della pratica</p>\n","i":"01FEX4R8MTAQYM7Y38QH69Y2AH","n":"Contributo fornitura libri di testo scuole secondarie di 1° e 2° grado","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente all’utente residente di ottenere il contrassegno disabili previsto dall’art.381 del Regolamento di esecuzione del Codice della Strada DPR 16.12.1992 n.495</p>\n","i":"01EXPW62ZCSKE9ZKT0NQ5G799M","n":"contrassegno disabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente all’utente di ottenere l’autorizzazione all’abbattimento di alberature come previsto dal regolamento comunale di riferimento. E’ possibile ricevere informazioni sullo stato di avanzamento della domanda e del suo accoglimento.</p>\n","i":"01FJCHEC8RGQD1F72XYJSEMGR6","n":"Autorizzazione abbattimento alberature","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente all’utente di ottenere l’autorizzazione per l’occupazione di suolo pubblico temporanea, ai sensi del Regolamento comunale approvato con deliberazione del Consiglio Comunale n. 48 del 16/02/01. E’ possibile ricevere informazioni sullo stato di avanzamento della domanda e del suo accoglimento.</p>\n","i":"01FJXRK4HXSMCEXKD008ECYEAT","n":"Autorizzazione occupazione di suolo pubblico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Civitavecchia","st":"CIVITAVECCHIA"}