{"fc":"02863360158","o":"Comune di Mezzago","s":[{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria, di comunicazioni generiche da parte dell’ente.</p>\n","i":"01FG11RA7RHG7TJ7KZ70JJMVSM","n":"Servizio di notifica pratiche tributarie - COSAP","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione verranno pubblicate eventuali comunicazioni ed avvisi provenienti dall’ufficio Demografico del comune di Mezzago.<br />\nTali comunicazioni verranno pubblicate in questa sezione oltre che tramite gli altri canali standard dell’Ente.</p>\n","i":"01FG13P004K3DAWYPGAK868VZT","n":"Comunicazioni generiche Ufficio Demografici","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione verranno pubblicate eventuali comunicazioni ed avvisi provenienti dall’ufficio Affari Generali e Segreteria del comune di Mezzago.<br />\nTali comunciazioni verranno pubblicate in questa sezione oltre che tramite gli altri canali standard dell’Ente.</p>\n","i":"01FG13D9JENVJ3EZEPMH7V0VD1","n":"Comunicazioni generiche Ufficio Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01EXKHYHPVVXCVX25MJZX5VQF0","n":"Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza. <br />\nTramite IO potrai</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici.</li>\n</ul>\n","i":"01EXKQKD8B7M2C9ED1P67PDADC","n":"Demografici","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione verranno pubblicate eventuali comunicazioni ed avvisi provenienti dall’ufficio Servizi Sociali del comune di Mezzago.<br />\nTali comunicazioni verranno pubblicate in questa sezione oltre che tramite gli altri canali standard dell’Ente.</p>\n","i":"01FG13TS2PNT9CJRFN473AGNFY","n":"Comunicazioni generiche Ufficio Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione verranno pubblicate eventuali comunicazioni ed avvisi provenienti dall’ufficio Tecnico del comune di Mezzago.<br />\nTali comunicazioni verranno pubblicate in questa sezione oltre che tramite gli altri canali standard dell’Ente.</p>\n","i":"01FG13ZWH6EGZDQ6EBEGJYW86P","n":"Comunicazioni generiche Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione verranno pubblicate eventuali comunicazioni ed avvisi provenienti dall’ufficio del Sindaco e dall’Amministrazione comunale del comune di Mezzago.<br />\nTali comunciazioni verranno pubblicate in questa sezione oltre che tramite gli altri canali standard dell’Ente.</p>\n","i":"01FG12M1BFHSZ19XR1RFT5RBGT","n":"Comunicazioni ufficio del Sindaco","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione verranno pubblicate eventuali comunicazioni ed avvisi provenienti dall’ufficio Tributi del comune di Mezzago.<br />\nTali comunicazioni verranno pubblicate in questa sezione oltre che tramite gli altri canali standard dell’Ente.</p>\n","i":"01FG143XPTBMEYTQEYEWZTJRCP","n":"Comunicazioni generiche Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti.</li>\n</ul>\n","i":"01FG147M8R4QVP7YEZMNC7AY2N","n":"Servizio di notifica SDI","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Mezzago","st":"MEZZAGO"}