{"fc":"02965420157","o":"Comune di Muggiò","s":[{"d":"<p>Comunicazioni e avvisi</p>\n","i":"01FQY1PSM9CK78C3J93X3V4TMB","n":"SERVIZIO TRIBUTI (Comunicazioni)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di ricevere tramite app IO comunicazioni riguardanti la scadenza delle rate TARI.</p>\n","i":"01FQY1PDTJZF82B1E438WGY18D","n":"SCADENZA RATE TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di ricevere tramite app IO comunicazioni sulla disponibilità del contrassegno di parcheggio per disabili presso il Servizio URP</p>\n","i":"01FQY1Q60VYW51CQRGGHCDT1MP","n":"RITIRO PASS DISABILI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di ricevere tramite app IO comunicazioni sulla disponibilità della CIE presso il Servizio Demografici</p>\n","i":"01FQY1QKV90TVZ36EVC0JZC9VX","n":"SERVIZI DEMOGRAFICI RITIRO CIE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di ricevere tramite app IO comunicazioni sulla disponibilità del Passaporto presso il Servizio Demografici</p>\n","i":"01FQY1R1KGZV2591NCQYY3NZER","n":"SERVIZI DEMOGRAFICI RITIRO PASSSAPORTO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di ricevere tramite app IO comunicazioni riguardanti l’emissione dell’avviso annuale del canone unico patrimoniale di occupazione di suolo pubblico.</p>\n","i":"01FQY1PZGCF5VT2TWSBJ6T459R","n":"AVVISO EMISSIONE PAGAMENTO CANONE UNICO PATRIMONIALE OCCUPAZIONE SUOLO PUBBLICO","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni e avvisi</p>\n","i":"01FQY1RDA4NVAT8SN3J8QGE1WE","n":"SERVIZI EDUCATIVI (Comunicazioni)","q":1,"sc":"LOCAL"},{"d":"<p>Il modulo di prenotazioni offre al cittadino la possibilità di prenotare risorse e appuntamenti presso l’ente. \nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato della conferma, annullamento, aggiornamento e promemoria (il giorno prima) relativamente alla risorsa prenotata.</li>\n</ul>\n","i":"01EZ4K5T4YT5C6A1EN0MVKVM12","n":"Servizio Prenotazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di ricevere tramite app IO comunicazioni riguardanti la scadenza della carta di identità</p>\n","i":"01FQY1R7FXFW6GTNH4NS5GMM0M","n":"SERVIZI DEMOGRAFICI SCADENZA CARTA D’IDENTITÀ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’Ente per informarti circa eventi ed iniziative di interesse pubblico.</p>\n","i":"01FQY1RJZ7HXA4RY5M7TA4FJJW","n":"NOTIZIE DALL’ENTE ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Muggiò","st":"MUGGIÒ"}