{"fc":"03334231200","o":"Comune di Valsamoggia","s":[{"d":"<p>Il Comune di Valsamoggia partecipa alla open-beta di IO.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere messaggi informativi a carattere istituzionale che ti accompagnano nel corso della beta;</li>\n  <li>essere sempre aggiornato in caso di integrazione di nuovi servizi.</li>\n</ul>\n","i":"01DTPWX4HQARDDJ3QTDCAX5MK4","n":"Informazioni Beta IO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto a debito.</li>\n</ul>\n","i":"01DNEZT8BC7MFM96Q4J0MS72E2","n":"Pagamenti per servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Entrate del Comune di Valsamoggia si occupa della riscossione dell’Imposta Unica Comunale - IUC (IMU, TARI e TASI).\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento della TARI;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento di rate scadute, e pagare il relativo importo.</li>\n</ul>\n","i":"01DBCRF8455F7NE9QE8TPEJVRV","n":"Servizio tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Entrate del Comune di Valsamoggia si occupa della riscossione dei canoni della Luce votiva nei cimiteri comunali. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento dei canoni;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento dei canoni, e pagare il relativo importo.</li>\n</ul>\n","i":"01EDE62JTDFATVRYV0CGBPNXX2","n":"Luce votiva","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Elettorale offre la possibilità di essere informato in merito a scadenze ed eventi che riguardano le elezioni.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per il ritiro della tessera elettorale;</li>\n  <li>ricevere un avviso della nomina ai seggi elettorali.</li>\n</ul>\n","i":"01FPZBN8NX5XKMD1XV1K8P2RHR","n":"Servizio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di gestione Appuntamenti offre la possibilità di gestire i propri appuntamenti con gli uffici comunali. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti ricorda l’appuntamento (es. CIE, prenotazione per sale comunali);</li>\n  <li>modificare o annullare un appuntamento già prenotato;</li>\n  <li>effettuare eventuali pagamenti.</li>\n</ul>\n","i":"01FGPC4CZ5V4W89V8AKZJ88PXC","n":"Agenda Appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Comunicazione istituzionale offre la possibilità di ricevere messaggi di pubblica utilità da parte del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che ti dà il benvenuto nel Comune;</li>\n  <li>ricevere un avviso che ti ricorda la presentazione della denuncia per la Tassa Rifiuti;</li>\n  <li>ricevere un messaggio che contiene indicazioni sui servizi comunali e su altri temi di pubblica utilità;</li>\n</ul>\n","i":"01FK64EHDHHM16V77DZ5YZSBD0","n":"Comunicazione istituzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avvisi per Servizi scolastici fornisce informazioni legate alle attività scolastiche.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sui bandi per l’iscrizione ai servizi scolastici.</li>\n</ul>\n","i":"01DBCRDSXAT2CP73KVFHFSXD0P","n":"Avvisi per servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre la possibilità di essere informato in merito a scadenze di documenti e pratiche anagrafiche.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità e di altri documenti;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche di residenza (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01FPZB7TQWQNDKSZSVDAGHFPGY","n":"Servizi Anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il Comando di Polizia Municipale del Comune di Valsamoggia si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di contravvenzione al codice della strada, e pagare le sanzioni previste;</li>\n  <li>ricevere avvisi di pre-ruolo per contravvenzioni al codice della strada non pagate, e procedere al pagamento.</li>\n</ul>\n","i":"01DBAW7AY7RP4E3EMST2X21K3W","n":"Sanzioni al codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Entrate del Comune di Valsamoggia si occupa della riscossione dei canoni di affitto e locazione di immobili e locali comunali. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento dei canoni;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento dei canoni, e pagare il relativo importo.</li>\n</ul>\n","i":"01EDE5Z3RHY0G67Y29WZF11J6G","n":"Canoni di affitto e locazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi emessi per sanzioni amministrative, e pagare le somme previste;</li>\n  <li>ricevere avvisi di ingiunzione di pagamento per sanzioni non pagate, e procedere al pagamento.</li>\n</ul>\n","i":"01FGNZWDJZX8CHMVEYK7SKG96N","n":"Sanzioni Amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di inviare segnalazioni geolocalizzate utilizzando l’app dedicata, con possibile trasmissione di allegati, in maniera puntuale e precisa, e di ricevere gli aggiornamenti sulle segnalazioni inoltrate.</p>\n","i":"01FGP333SW359Y84QEVZWCC07B","n":"Segnalazioni","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Valsamoggia","st":"VALSAMOGGIA"}