{"o":"Comune di Valsamoggia","fc":"03334231200","s":[{"i":"01DNEZT8BC7MFM96Q4J0MS72E2","n":"Pagamenti per servizi scolastici","d":"<p>Il servizio di Pagamenti per Servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto a debito.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01DBCRF8455F7NE9QE8TPEJVRV","n":"Servizio tributi","d":"<p>Il Servizio Entrate del Comune di Valsamoggia si occupa della riscossione dell’Imposta Unica Comunale - IUC (IMU, TARI e TASI).\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento della TARI;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento di rate scadute, e pagare il relativo importo.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EDE62JTDFATVRYV0CGBPNXX2","n":"Luce votiva","d":"<p>Il Servizio Entrate del Comune di Valsamoggia si occupa della riscossione dei canoni della Luce votiva nei cimiteri comunali. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento dei canoni;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento dei canoni, e pagare il relativo importo.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01DBCRDSXAT2CP73KVFHFSXD0P","n":"Avvisi per servizi scolastici","d":"<p>Il servizio di Avvisi per Servizi scolastici fornisce informazioni legate alle attività scolastiche.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sui bandi per l’iscrizione ai servizi scolastici.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01DBAW7AY7RP4E3EMST2X21K3W","n":"Sanzioni al codice della strada","d":"<p>Il Comando di Polizia Municipale del Comune di Valsamoggia si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di contravvenzione al codice della strada, e pagare le sanzioni previste;</li>\n  <li>ricevere avvisi di pre-ruolo per contravvenzioni al codice della strada non pagate, e procedere al pagamento.</li>\n</ul>\n","sc":"LOCAL","q":0},{"i":"01EDE5Z3RHY0G67Y29WZF11J6G","n":"Canoni di affitto e locazione","d":"<p>Il Servizio Entrate del Comune di Valsamoggia si occupa della riscossione dei canoni di affitto e locazione di immobili e locali comunali. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento dei canoni;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento dei canoni, e pagare il relativo importo.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Valsamoggia","st":"VALSAMOGGIA"}