{"fc":"03353020153","o":"Comune di Cologno Monzese","s":[{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01FE417JV1DTQR7EA4QNZXXVWM","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01FE417TWH1Y5BBXDC5AAM919N","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento Concessioni edilizie previste dalla disciplina urbanistica</li>\n</ul>\n","i":"01FNX71H71BECPJDSZRRXRG184","n":"Pagamento Concessioni edilizie previste dalla disciplina urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento del Contributo partecipazione concorsi e selezioni</li>\n</ul>\n","i":"01FNX91H90P8K5PR1Y9YBJE2RT","n":"Pagamento Contributo partecipazione concorsi e selezioni","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento Diritti a canoni per raccolta e scarico rifiuti</li>\n</ul>\n","i":"01FNX934YT23K54WDS2WE3FS55","n":"Pagamento Diritti a canoni per raccolta e scarico rifiuti","q":1,"sc":"LOCAL"},{"d":"\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento Diritti di segreteria certificazione idoneità alloggi</li>\n</ul>\n","i":"01FNX95PGB24PWC351VV4MYV91","n":"Pagamento Diritti di segreteria certificazione idoneità alloggi","q":1,"sc":"LOCAL"},{"d":"\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento dei Diritti di segreteria sportello unico attività produttive.</li>\n</ul>\n","i":"01FNX9602YZDJTXEQ7NHVVQR3T","n":"Pagamento Diritti di segreteria sportello unico attività produttive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Diritti di segreteria su atti demanio e patrimonio offre al cittadino la possibilità di essere informato in merito all’invio delle (tue) pratiche di pagamento.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento Diritti di segreteria su atti demanio e patrimonio</li>\n</ul>\n","i":"01FNX969X9GY4GTWARNSR9M2VQ","n":"Pagamento Diritti di segreteria su atti demanio e patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>l servizio di Pagamento Diritti di segreteria su atti uffici tecnici offre al cittadino la possibilità di essere informato in merito all’invio delle (tue) pratiche di pagamento.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento Diritti di segreteria su atti uffici tecnici</li>\n</ul>\n","i":"01FNX96MFDEKAHATDXD7NNTZR3","n":"Pagamento Diritti di segreteria su atti uffici tecnici","q":1,"sc":"LOCAL"},{"d":"<p>l servizio di Pagamento Mense e refezioni scolastiche\n offre al cittadino la possibilità di essere informato in merito all’invio delle (tue) pratiche di pagamento.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento Mense e refezioni scolastiche.</li>\n</ul>\n","i":"01FNX96ZFJJ426QX5CQ10873M1","n":"Pagamento Mense e refezioni scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento pre-post scuola offre al cittadino la possibilità di essere informato in merito all’invio delle (tue) pratiche di pagamento.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento pre-post scuola</li>\n</ul>\n","i":"01FNX97KVYGGZEB0C0QEDAJDHD","n":"Pagamento Pre-post scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Proventi Servizio Lampade Votive offre al cittadino la possibilità di essere informato in merito all’invio delle (tue) pratiche di pagamento.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento Proventi Servizio Lampade Votive</li>\n</ul>\n","i":"01FNX97Y6ZTYVT8SYY1V0F63HW","n":"Pagamento Proventi Servizio Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Servizi Assistenza Domiciliare offre al cittadino la possibilità di essere informato in merito all’invio delle (tue) pratiche di pagamento.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento Servizi Assistenza Domiciliare.</li>\n</ul>\n","i":"01FNX99E6QV4MXBRDPHSX2J62A","n":"Pagamento SAD","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Sanzioni previste dalla disciplina urbanistica offre al cittadino la possibilità di essere informato in merito all’invio delle (tue) pratiche di pagamento.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento Sanzioni previste dalla disciplina urbanistica.</li>\n</ul>\n","i":"01FNX99PE37R1459YVR7AQ0ABF","n":"Pagamento Sanzioni previste dalla disciplina urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sullo stato del Pagamento Trasporto scolastico</li>\n</ul>\n","i":"01FNX9ASM7JXWXKR9Y963GR92V","n":"Pagamento Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>l servizio di Pagamento Verbatel offre al cittadino la possibilità di essere informato in merito allo stato delle (tue) pratiche di pagamento multe.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sullo stato del Pagamento Verbatel multe.</li>\n</ul>\n","i":"01FNX978T1G0C37FFJHJCGWPJF","n":"Pagamento Verbatel","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio eCivis offre al cittadino la possibilità di essere informato in merito all’invio delle (sue) pratiche.\nTramite App IO potrai :</p>\n<ul>\n  <li>essere informato sull’avvenuta protocollazione delle tue pratiche.</li>\n</ul>\n","i":"01FHAFVHA6M9BT1K72HEYV93QK","n":"Ristorazione scolastica E-CIVIS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di sportello telematico offre al cittadino la possibilità di essere informato in merito all’invio delle (tue) pratiche.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sull’avvenuta protocollazione delle tue pratiche</li>\n</ul>\n","i":"01EZ7WH88M4KRV34MCA49E87VD","n":"Sportello Telematico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cologno Monzese","st":"COLOGNO MONZESE"}