{"fc":"03366130155","o":"Comune di Arese","s":[{"d":"<p>Regolamento: \nEstratto della legge 10 aprile 1951, n. 287</p>\n\n<p>Art. 9 - Requisiti dei giudici popolari delle Corti di Assise</p>\n\n<p>I giudici popolari per le Corti di Assise devono essere in possesso dei seguenti requisiti:</p>\n\n<p>cittadinanza italiana e godimento dei diritti civili e politici;\nbuona condotta morale;\netà non inferiore ai 30 e non superiore ai 65 anni;\ntitolo di studio di scuola media di primo grado, di qualsiasi tipo;</p>\n\n<p>Art. 10 - Requisiti dei giudici popolari delle Corti di Assise di Appello</p>\n\n<p>I giudici popolari delle Corti di Assise e di Appello, oltre ai requisiti stabiliti dall’art. precedente, devono essere in possesso del titolo di studio di scuola media di secondo grado, di qualsiasi tipo.</p>\n\n<p>Art. 11 - Incompatibilità con l’ufficio di giudice popolare</p>\n\n<p>Non possono assumere l’ufficio di giudice popolare:</p>\n\n<p>i magistrati e, in generale, i funzionari in attività di servizio appartenenti o addetti all’ordine giudiziario;\ngli appartenenti alle forze armate dello Stato ed a qualsiasi organo di polizia, anche se non dipende dallo stato di attività di servizio;\ni ministri di qualsiasi culto e i religiosi di ogni ordine e congregazione;</p>\n","i":"01FCNJSCQ847A8GP35ZDEHX9NF","n":"Richiesta d'iscrizione nell'elenco dei Giudici Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Istruttoria per le pubblicazioni di matrimoni</p>\n","i":"01FCNJYBQATRTXWN6M6GJ0FK0M","n":"Istruttoria per le pubblicazioni di matrimoni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01FEBT6CGKXW44ZZF8DSG1DSKH","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Domanda di iscrizione all’Albo delle Associazioni</p>\n","i":"01FB93ZAMWKN062ZJ5TF4GXVD6","n":"Domanda di iscrizione all'Albo delle Associazioni","q":1,"sc":"LOCAL"},{"d":"<p>Domanda di iscrizione nell′Albo degli scrutatori di seggio</p>\n","i":"01FCNJ8NJZQBWD23VW2C3NAV5M","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Richiesta di cancellazione dall’Albo degli Scrutatori di Seggio Elettorale</p>\n","i":"01FCNJKSDFKZZGTFDYK88QKHZR","n":"Richiesta di cancellazione dall'Albo degli Scrutatori di Seggio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Richiesta di cancellazione dall’elenco dei Giudici Popolari</p>\n","i":"01FCNJW7ZZ3F9ZSYYM3D6F2S29","n":"Richiesta di cancellazione dall'elenco dei Giudici Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Iscrizioni asilo nido comunale 2021/2022</p>\n","i":"01FCNKCY4C6S4E3FY84DFYD651","n":"Iscrizioni asilo nido comunale 2021/2022","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi”</li>\n</ul>\n","i":"01FEBT79ZQ9HWX8Z1GH55261QW","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Ai sensi dell’art.22 della Legge 241/90, “al fine di assicurare la trasparenza dell’attività amministrativa e di favorirne lo svolgimento imparziale è riconosciuto a chiunque vi abbia interesse diretto, concreto e attuale per la tutela di situazioni giuridicamente rilevanti il diritto di accesso ai documenti amministrativi’’.</p>\n\n<p>E’ quindi legittimo il potere/diritto degli interessati di richiedere, di prendere visione ed, eventualmente, ottenere copia dei documenti amministrativi.</p>\n\n<p>In base a questa Legge e alle successive modifiche è possibile presentare istanza di accesso ai documenti amministrativi e quindi ai Rapporti di Sinistro Stradale.</p>\n","i":"01FBHD4J3PSPBC3MKQMGRFHRRY","n":"Richiesta di rapporto incidenti stradali","q":1,"sc":"LOCAL"},{"d":"<p>In base all’art.2 comma 1 del “Regolamento per le occupazioni di spazi ed aree pubbliche e per l’applicazione della relativa tassa” approvato con delibera del Consiglio Comunale n.6 del 12/02/1996, per poter occupare, anche temporaneamente, spazi ed aree pubbliche o private gravate da servitù di pubblico passaggio bisogna presentare istanza all’Ufficio di Polizia Locale.</p>\n\n<p>Tale domanda, così come specificato all’art.2 comma 5, deve essere prodotta almeno 10 giorni prima della data di richiesta dell’occupazione, salvo fatto i casi previsti dall’art.5 dello stesso Regolamento.</p>\n\n<p>Il richiedente, ottenuta l’Autorizzazione, dovrà informare l’utenza con un preavviso di almeno 48 ore (art.6 c.4 lett. F Codice della Strada), prorogato a 96 ore se presenti giorni festivi, mediante l’installazione di apposita segnaletica stradale di prescrizione, con le modalità previste dall’art.21 del Codice delle Strada, utilizzando piantane mobili adeguatamente zavorrate, indicanti il segnale divieto di sosta integrato da un pannello indicante il giorno e la fascia oraria della occupazione del suolo (Ordinanza Sindacale n. 20 del 05/03/1999 Prot. 7384). Per poter scaricare e stampare il cartello integrativo di occupazione suolo pubblico, premere sul pulsante SCARICA presente nel menù di sinistra della presente pagina web.</p>\n\n<p>L’occupazione di spazi ed aree pubbliche o private gravate da servitù di pubblico passaggio sono vincolate, ove previsto, al pagamento della relativa Tassa (TOSAP).</p>\n\n<p>L’importo di tale Tassa è calcolato in base alle specifiche temporali e di spazio relative ad ogni singola occupazione, tale conteggio viene effettuato in base a quanto previsto dalla “Delibera di Giunta Comunale n.5 del 14/01/2002 - Determinazione in Euro tariffe TOSAP”.</p>\n\n<p>Il richiedente, al termine dell’occupazione, dovrà ripristinare, a regola d’arte, a proprie cure e spese, il suolo ed il sottofondo manomessi o quanto d’altro danneggiato dalle opere, occupazioni o dai depositi autorizzati.</p>\n\n<p>L’Autorizzazione è rilasciata senza pregiudizio dei diritti dei terzi ed il titolare è tenuto a risarcire l’Amministrazione ed i terzi per i danni eventualmente arrecati alle persone e alle cose per causa dell’opera e dei lavori eseguiti, sollevando, nel contempo, da ogni responsabilità l’Amministrazione Comunale.</p>\n","i":"01FCNGGYBBAJQWTVTQJKREKVKQ","n":"Richiesta di autorizzazione occupazione temporanea suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Sono esclusi dalle funzioni di Presidenti di Seggio Elettorale:</p>\n\n<p>alla data delle elezioni, chi ha superato il settantesimo anno d’età;\ni dipendenti dei Ministeri dell’interno, delle poste e telecomunicazioni e dei trasporti;\ngli appartenenti alle Forze Armate in Servizio;\ni medici provinciali, gli ufficiali sanitari, medici condotti;\ni segretari comunali ed i dipendenti dei comuni, addetti o comandanti a prestare servizio presso gli edifici elettorali comunali;\ni candidati alle elezioni per le quali si svolge la votazione;</p>\n","i":"01FCNGMNK9H4ZRHEWFC0JXZ2NX","n":"Domanda di iscrizione nell′Albo Presidenti di Seggio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Richiesta Cancellazione dall’Albo dei Presidenti di Seggio Elettorale</p>\n","i":"01FCNJCQMAEWGAZAM6A00JDK4Z","n":"Richiesta Cancellazione dall'Albo dei Presidenti di Seggio Elettorale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Arese","st":"ARESE"}