{"o":"Comune di Misinto","fc":"03613110158","s":[{"i":"01EY0YK7YRX1D626ZSD4WK0Z07","n":"Refezione","d":"<p>Il servizio refezione scolastica si occupa della gestione della mensa scolastica.<br />\nTramite IO potrai ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</p>\n","sc":"LOCAL","q":1},{"i":"01EY174WBS2ZJ67VBW091M207X","n":"UTILIZZO LOCALI COMUNALI","d":"<p>Il Comune può concedere, in base al regolamento, l’utilizzo dei locali comunali. Tramite IO potrai ricevere un promemoria per il pagamento prima dell’utilizzo.</p>\n","sc":"LOCAL","q":1},{"i":"01EY17EDHHJCE0H88EBBNT9N4J","n":"DIRITTI SEGRETERIA UFFICIO TECNICO","d":"<p>Diritti previsti per il rilascio di pratiche ufficio tecnico. Tramite IO potrai ricevere un promemoria per il pagamento prima del rilascio.</p>\n","sc":"LOCAL","q":1},{"i":"01EY17MW9JM34XCPY0SBC0MMHS","n":"ONERI DI URBANIZZAZIONE","d":"<p>Il servizio si occupa delle pratiche  edilizie, DIA SCIA etc. Tramite IO potrai ricevere un promemoria per il pagamento di quanto richiesto.</p>\n","sc":"LOCAL","q":1},{"i":"01EY17PQNQF5CFMJTQMYR3TS6Z","n":"SERVIZI CIMITERIALI","d":"<p>Il servizio si occupa delle pratiche per tumulazioni, inumazioni etc. Tramite IO potrai ricevere un promemoria per il pagamento di quanto richiesto.</p>\n","sc":"LOCAL","q":1},{"i":"01EY17QS1YQ9EJ2GQ6P9EYYB9R","n":"CERTIFICATI ANAGRAFICI","d":"<p>Il servizio tratta il rilascio dei certificati anagrafici. Tramite IO potrai ricevere un promemoria per il pagamento prima del rilascio.</p>\n","sc":"LOCAL","q":1},{"i":"01EY17DCFR99XSJEH8CM0N3XZS","n":"DIRITTI DI RICERCA E DI COPIA","d":"<p>Il servizio tratta la ricerca e la copia di atti richiesti. Tramite IO potrai ricevere un promemoria per il pagamento prima del rilascio.</p>\n","sc":"LOCAL","q":1},{"i":"01EY17FN0P3QZKK8YQ3C6H666J","n":"TRASPORTO SCOLASTICO","d":"<p>Il servizio garantisce il trasporto scolastico ai richiedenti. Tramite IO potrai ricevere un promemoria per il pagamento del servizio.</p>\n","sc":"LOCAL","q":1},{"i":"01EY17Q8FKS342WJNQS4M579YK","n":"RILASCIO/DUPLICATO C.I.E.","d":"<p>Il servizio tratta il rilascio/duplicato delle C.I.E. Tramite IO potrai ricevere un promemoria per il pagamento prima del rilascio.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Misinto","st":"MISINTO"}