{"fc":"04203260247","o":"Comune di Colceresa","s":[{"d":"<p>Il servizio di Pagamenti per diritti C.D.U. offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti C.D.U.</li>\n</ul>\n","i":"01FHZ8MNMGR5DPWW6CJ8M52WD0","n":"Servizio Diritti C.D.U.","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per oneri di urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento oneri di urbanizzazione</li>\n</ul>\n","i":"01FHZ8KMY3K93YX9XT8TDS19XJ","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per assistenza domiciliare offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento assistenza domiciliare</li>\n</ul>\n","i":"01FHZ8M8C3BSP8AWN67HHDHV59","n":"Assistenza Domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti ricerche d’archivio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti ricerche d’archivio</li>\n</ul>\n","i":"01FHZ8PH6973QTKN8XAC5QJZB1","n":"Diritti Ricerche d'Archivio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per rimborsi utilizzi sale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento rimborsi utilizzi sale</li>\n</ul>\n","i":"01FHZ8QA8YCMBZ509D79EYR27R","n":"Rimborsi Utilizzi Sale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti S.C.I.A. C.I.L.A. urbanistiche produttive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti S.C.I.A. C.I.L.A. urbanistiche produttive</li>\n</ul>\n","i":"01FHZ8RA8GWYEC1D4FYZNRSSCJ","n":"Servizio Diritti S.C.I.A. e C.I.L.A. Urbanistiche produttive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della mensa scolastica</li>\n  <li>pagamento del trasporto scolastico</li>\n  <li>pagamento del pre e post scuola.</li>\n</ul>\n","i":"01EYTE19ZWJ9FTPAD9KADGEMHJ","n":"SERVIZI SCOLASTICI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per tassa concorso pubblico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento tassa concorso pubblico</li>\n</ul>\n","i":"01FHZ8P4VZKF3HZHDJDT6B8TZ4","n":"Tassa Concorso Pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per cauzione sala associazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento cauzione sala associazioni</li>\n</ul>\n","i":"01FHZ8PZPSX7X8ZPV1YJGNVJ1M","n":"Cauzione Sala Associazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ5CN9R6NBFBHWQY3WP21G5A","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti S.C.I.A. C.I.L.A. permessi a costruire offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti S.C.I.A. C.I.L.A. permessi a costruire</li>\n</ul>\n","i":"01FHZ8NKS4DKJYKVCC5QQ0GD6B","n":"Servizio Diritti S.C.I.A e C.I.L.A. Permessi a costruire","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Colceresa","st":"COLCERESA"}