{"fc":"05165930727","o":"Comune di Noicattaro","s":[{"d":"<p>Servizio di certificazione anagrafica smartANPR: notifica l’emissione di un certificato anagrafico e ne consente il download.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di un nuovo certificato e  scaricarlo.</li>\n</ul>\n","i":"01EYTT7VW89HBBGD4G2AJ8VN88","n":"Certificati anagrafici smartANPR","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo al Settore Ragioneria gestito con il servizio Noicattaro Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYJMY3ZH91WAVPHB79RGEHA","n":"Ricevuta Pagamento PagoPA Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a Servizi Demografici gestito con il servizio Noicattaro Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYK3YHR3EK8HP5DMVFP4M85","n":"Ricevuta Pagamento PagoPA Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a Politiche educative giovanili e del lavoro gestito con il servizio Noicattaro Digitale da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYKYDSKXC9C6QR65K9YJZ1J","n":"Ricevuta Pagamento PagoPA Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a Ufficio Edilizia e Urbanistica gestito con il servizio Noicattaro Digitale da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYKM1X3VDZ9DNJZATPX4H80","n":"Ricevuta Pagamento PagoPA Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a Spese di Registrazione Contratti gestito con il servizio Noicattaro Digitale da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYMM47X9ZESKYJYK34K42W8","n":"Ricevuta Pagamento PagoPA Spese registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo ai tributi gestito con il servizio Noicattaro Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPWXZKXJSJ00FYVMQ869R7E2","n":"Ricevuta Pagamento PagoPA Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo ala Polizia Locale gestito con il servizio Noicattaro Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYJ639ASSDPG85NKF6P8ZY0","n":"Ricevuta Pagamento PagoPA Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento gestito con il servizio “Noicattaro Digitale” da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01EYTT976YBJK8RT6X9QK6MPQZ","n":"Ricevuta Pagamento PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo al Servizio lavori Pubblici e Patrimonio gestito con il servizio Noicattaro Digitale da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYMA89F7Q3J8V3JFG9SK8E2","n":"Ricevuta Pagamento PagoPA Servizi cimiteriali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Noicattaro","st":"NOICATTARO"}