{"fc":"07430220157","o":"Comune di Vimodrone","s":[{"d":"<p>Il servizio di pagamento per il bollo virtuale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del bollo virtuale</li>\n</ul>\n","i":"01FPSFFA6HVMTEX1Q8P68KP2WC","n":"Bollo virtuale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le CEMcard offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle CEMcard</li>\n</ul>\n","i":"01FPSFGB3HTKH0VZRG7AZ0NRNK","n":"Cem-card","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’affitto sale e locali comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dell’affitto sale e locali comunali</li>\n</ul>\n","i":"01FPSFJ8X8WSRME0NTWE6QWME6","n":"Affitto sale e locali comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le copie atti polizia locale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle copie atti polizia locale</li>\n</ul>\n","i":"01FPSGDPRS16XEVAQME9QQ3CE0","n":"Copie atti Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per gli impianti sportivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento degli impianti sportivi</li>\n</ul>\n","i":"01FPSFHQQ81C0C72X1X9BP9660","n":"Impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei servizi scolastici</li>\n</ul>\n","i":"01FPSFK1X7GY1M17T52FQDE38D","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle concessioni cimiteriali</li>\n  <li>pagamento dell’inumazione</li>\n</ul>\n","i":"01EZ1VTFZ39EEYTK95M19DFSV4","n":"SERVIZI CIMITERIALI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di prenotare appuntamenti con il Comune per diverse necessità. Riceverai una notifica per la conferma della prenotazione.</p>\n","i":"01EWZGJB32VY3JHJ9HHKYBWAF2","n":"Prenotazioni appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per la carta d’identità elettronica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delIa carta d’identità elettronica</li>\n</ul>\n","i":"01FPSFE3VVCFME3C4CYNA2PD9N","n":"Carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il servizio celebrazione matrimoni civili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del servizio celebrazione matrimoni civili</li>\n</ul>\n","i":"01FPSFF4MTVF5PR37AAX7PYFNF","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’acquisto ecuosacco o ecuobox offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dell’acquisto ecuosacco o ecuobox</li>\n</ul>\n","i":"01FPSFGT5FAG3R4D236WNFX5VJ","n":"Acquisto Ecuosacco o Ecuobox","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi del commercio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delI diritti di istruttoria</li>\n</ul>\n","i":"01EZ1VW64DJ99PS3Z4EEGWZ7C1","n":"SERVIZI COMMERCIO","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Vimodrone","st":"VIMODRONE"}