{"fc":"80009700131","o":"Comune di Campione d'Italia","s":[{"d":"\n<p>Il servizio Eventi e Manifestazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicato un nuovo evento, una manifestazione, o altre \niniziative da parte dell’Amministrazione</li>\n</ul>\n\n","i":"01FQC6B25BBG5Q16FS5G4Z4PEE","n":"Avvisi Eventi e Manifestazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvisi Protezione Civile permette al Cittadino di rimanere aggiornato sulle comunicazioni ufficiali della Protezione Civile.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione quando viene pubblicata un’allerta meteo o un altro avviso della Protezione Civile.</li>\n</ul>\n","i":"01FQC6R1SMKC6A83CJZC1ZJQN5","n":"Avvisi Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti  per gli avvisi di accertamento delle violazioni del Codice della Strada.</p>\n","i":"01G8DFDRMB6CNSJ8XVRYGQXZTZ","n":"Avvisi di Accertamento Violazione CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FXKZ56N61Q78SB9BGYPHJAHM","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FXKZ1KHFRPAQE2RNAN9RQCCW","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FXKYBZ4YYFYX9N2QH92QE229","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per il servizio di celebrazione dei matrimoni civili.</p>\n","i":"01G8DFFA3GHXRT1X4VQCRKVD3C","n":"Celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti  per i certificati di destinazione urbanistica.</p>\n","i":"01G8DFJZX62X7YQXQFAM89AF0T","n":"Certificati di destinazione urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per le certificazioni e oneri ambientali.</p>\n","i":"01G8DFKXJ9QFNRJ8614FM4RJZC","n":"Certificazioni e Oneri Ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per le Concessioni demaniali.</p>\n","i":"01G8DFFR3PY5VYY7908ZQRGBDH","n":"Concessioni demaniali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FXKYY37S6588CES28WEH845E","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per il deposito cauzionale.</p>\n","i":"01G8DFQ6KZ9KQKY57GS9E5VQ0D","n":"Deposito cauzionale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per il deposito di garanzia provvisoria per la partecipazione a gare d’appalto</p>\n","i":"01G8DFJA6JGBWE12A00YWGD44E","n":"Deposito di garanzia provvisoria per partecipazione a gare d'appalto","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per i diritti di segreteria e le spese di notifica.</p>\n","i":"01G8DFECEZ968A2WGQTSPBRH3H","n":"Diritti di Segreteria e Spese di Notifica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per i diritti di rogito.</p>\n","i":"01G8DFKCKEXDFCSKK2WR612P6D","n":"Diritti di rogito","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per le imposte di Bollo.</p>\n","i":"01G8DFQNZT9K2B8CKQ8MEM7TSQ","n":"Imposte di bollo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FXKZ8JJGWZD4NDD4VTCD2THK","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FXKZF71C4QX8T43PC7RERH6R","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FXKZBWSN3X01ADXBC1XTBQJA","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FXKYKKZAVK16C77B2G206FSY","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FXKYQEP4T58MK1YP68JZXE3D","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FXKYV1CZD0B9RB4A45SPH2NP","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per il servizio oneri cimiteriali e lampade votive.</p>\n","i":"01G8DFPTTE1ZDD6MXF0AVGTESP","n":"Oneri cimiteriali e Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare pratiche relative al servizio CIL, CILA, Fine lavori</p>\n","i":"01FKJNSSD0B96H93NAKXJSJ9K8","n":"Pagamento CIL, CILA, Fine lavori","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare pratiche relative al servizio ILCCI</p>\n","i":"01FKJNQS6Z3DBXFTBHGW2WJTK5","n":"Pagamento ILCCI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare pratiche relative al servizio Stato di Famiglia Storico</p>\n","i":"01FKJP3YXESBRVS1M6A6VKA9KQ","n":"Pagamento Stato famiglia storico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare pratiche relative al servizio Accesso agli Atti</p>\n","i":"01FKJNWPEY86J7Z9M6JFJNK924","n":"Pagamento accesso agli atti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare pratiche relative al servizio Autorizzazione Paesaggistica</p>\n","i":"01FKJNXV6M3FD3DE6T3TP907CP","n":"Pagamento per autorizzazione paesaggistica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare pratiche relative al servizio Permesso di costruzione</p>\n","i":"01F0K11CN494CS5NEMRPS3GNEA","n":"Pagamento permesso di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare pratiche relative al servizio Rilascio CIE</p>\n","i":"01FKJNYRE03SRT8NR6ZBK8Q4AA","n":"Pagamento rilascio CIE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per le spese di registrazione dei contratti.</p>\n","i":"01G8DFR3AMGM7GQW6A9ZZQ0XVK","n":"Registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare pratiche relative al servizio Rilascio Carta d’Identità</p>\n","i":"01FKJNZ97GJBME5EKRWW5F6CNX","n":"Rilascio carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare pratiche relative al servizio Rilascio certificati</p>\n","i":"01F0K15JD7XV2MCPTD1VGEDTBT","n":"Rilascio certificati","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per il rimborso dei danni al patrimonio Comunale.</p>\n","i":"01G8DFHC8WB5HKVPE1WS1QM7KG","n":"Rimborso danni al patrimonio Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per il rimborso spese di gara e di pubblicazione bandi pubblici.</p>\n","i":"01G8DFGHR07SXFDEMDDTV4M0CJ","n":"Rimborso spese di gara e di pubblicazione bandi pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti relativi alle sanzioni amministrative.</p>\n","i":"01G8DFAPJFCPGWXV5NVPR9SRQ2","n":"Sanzioni Amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per il servizio sanzioni ambientali.</p>\n","i":"01G8DFMDDZSDN3E0XKWQGRZM46","n":"Sanzioni ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare pratiche relative al servizio Sanzioni Amministrative CDS</p>\n","i":"01FKJNV6V655TWD7M6S5QHTGMJ","n":"Sanzioni amministrative CDS","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per i servizi di sanzione diverse dal Codice della Strada.</p>\n","i":"01G8DFCWKP0RS7R1Q8SV979GEE","n":"Sanzioni diverse dal C.d.S.","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di presentare istanze e domande riguardanti i Concorsi direttamente dal Sito e dalla app del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n\n","i":"01FQC5V77YFXEN3X5YCMWXCJ41","n":"Servizio  Consorsi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notizie e Comunicazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando o altre comunicazioni ufficiali da parte dell’Amministrazione.</li>\n</ul>\n","i":"01FQC66MF1K7YXK7BJYGQC6S8N","n":"Servizio Notizie e Comunicazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Segnalazioni permette al Cittadino di inviare segnalazioni al Comune direttamente dal Sito o dall’App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni sullo stato di avanzamento della segnalazione;</li>\n  <li>ricevere la comunicazione dell’esito della segnalazione effettuata.</li>\n</ul>\n\n","i":"01FQC6EY92GYVGB4GSPW4A8KKM","n":"Servizio Segnalazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sondaggi permette al Cittadino di esprimere la propria preferenza nei sondaggi proposti dall’Amministrazione Comunale dal Sito o dalla App.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni dell’apertura di un nuovo sondaggio;</li>\n  <li>ricevere comunicazioni sull’esito del sondaggio.</li>\n</ul>\n","i":"01FQC6J0FE0H5YRCJ8124QB2DP","n":"Servizio Sondaggi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sportello Online permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla app del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica;</li>\n  <li>ricevere messaggi e comunicazioni sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n\n","i":"01FQCF3AVJSM1W1ZFJZM9HC1W4","n":"Sportello Online","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti relativi al tributo TARI tassa dei rifiuti .</p>\n","i":"01G8DFC9TF5N2TD9VRPCNW531K","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app Io è possibile effettuare i pagamenti per il servizio tassa di concorso.</p>\n","i":"01G8DFP5FEMNKC662PPXP63EVH","n":"Tassa concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Calendario della Raccolta Differenziata permette al Cittadino di rimanere aggiornato circa i giorni e gli orari delle isole ecologiche e di conferimento della raccolta differenziata.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere promemoria riguardanti la raccolta differenziata.</li>\n</ul>\n\n","i":"01FQC6MY9DGSJPAZD05S6F0NQ7","n":"Variazioni Calendario della Raccolta Differenziata","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Campione d'Italia","st":"CAMPIONE D'ITALIA"}