{"fc":"80002510560","o":"Comune di Gallese","s":[{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio). \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01EMH41QKP7NKE77ZGHTT0TP4A","n":"Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica.</li>\n</ul>\n","i":"01EMH42953RTTASKAQNZXVAG2Q","n":"Avanzamento Procedimenti Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti del Canone Unico Patrimoniale (Ex TOSAP/ICP).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento del Canone Unico Patrimoniale (Ex TOSAP/ICP) tramite PagoPA.</p>\n  </li>\n</ul>\n","i":"01FK5G8D8WW2S458188GGY2GEK","n":"Canone Unico - Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio informa il cittadino, qualora abbia richiesto una rateazione per alcuni documenti Tributari, di ricevere informazioni sullo stato dei DUR e pagamenti degli stessi.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere eventuali avvisi sulle scadenze delle rate del Documento di Rateazione richiesto ed emesso</p>\n  </li>\n  <li>\n    <p>ricevere i singoli avvisi per i pagamenti delle rate</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento</p>\n  </li>\n</ul>\n","i":"01FWGMKCABXPV7WXQ84EEPTPHG","n":"DUR - Documento Unico di Rateazione","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica edilizia precedentemente presentata.</li>\n</ul>\n","i":"01EG8J42D2AVQMZ59EHFMHFZHQ","n":"Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore . \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazione sulle possibili emissioni di mandati di pagamento, e procedere al pagamento.</li>\n</ul>\n","i":"01EMH43HHMXMHDKMND164SE7JT","n":"Mandati di Pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento e notifica per Servizi scolastici, Cimiteriali e Sportivi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notizie per eventi, Consigli Comunali, Allerte meteo ed altro sul territorio Comunale</p>\n  </li>\n  <li>\n    <p>ricevere notifiche e avvisi per i servizi a quali si è iscritti</p>\n  </li>\n  <li>\n    <p>gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto con ricarica tessera.</p>\n  </li>\n  <li>\n    <p>gestire il pagamento di servizi Cimiteriali come Lampade Votive e Servizi Sportivi</p>\n  </li>\n</ul>\n","i":"01EMH42RR8H9PNZ9WD8CWG19T5","n":"Notizie e Notifiche/Pagamenti per Servizi a Domanda individuale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri, della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai tuoi documenti anagrafici.</li>\n</ul>\n","i":"01EG8JC593HMA9P0JRRSXTQT8A","n":"Pratiche Anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU. \nSe sei un dipendente dell’ente, tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai tuoi documenti, quali Cedolino, CU ecc.</li>\n</ul>\n","i":"01EMH43525XQ7CTZ370TGVKBVG","n":"Servizi ai Dipendenti del Comune","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti dell’Imposta Municipale Propria (IMU).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento dell’Imposta Municipale Propria (IMU) tramite PagoPA.</p>\n  </li>\n</ul>\n","i":"01FK5G0N32FC81A857VCEGMGCG","n":"Servizio IMU - Imposta Municipale Propria","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti del Servizio Idrico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi per i Tributi Locali dell’Ente;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento del Servizio Idrico Integrato tramite PagoPA.</p>\n  </li>\n</ul>\n","i":"01FK5GAZPN0JVB1R64GG82RZJE","n":"Servizio Idrico - Serv. Idrico Integrato","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti della Tassa sui Rifiuti (TARI).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi</p>\n  </li>\n  <li>\n    <p>gestire il pagamento della Tassa sui Rifiuti (TARI) tramite PagoPA.</p>\n  </li>\n</ul>\n","i":"01EG8J7BMSK7WX195H6J4A7YSB","n":"Servizio TARI - Tassa sui rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti della Tassa sui Servizi Indivisibili (TASI).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento della Tassa sui Servizi Indivisibili (TASI) tramite PagoPA.</p>\n  </li>\n</ul>\n","i":"01FK5G5D5SY7HG0M2YMEZ6XD66","n":"Servizio TASI - Tassa sui Servizi Indivisibili","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Gallese","st":"GALLESE"}