{"fc":"80006890950","o":"Comune di Palmas Arborea","s":[{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune;</li>\n  <li>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale;</li>\n  <li>ricevere eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EX443CKB3CMFMTF7YDTJ19X5","n":"Albo Scrutatori di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità</li>\n</ul>\n","i":"01EXGTM7K6G61XSB64YPDE20P8","n":"Avviso scadenza carta d’identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla TARI.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FJBPBYEVPMPB031QS0B0DZY7","n":"TARI - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’IMU.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FJBPGFP7VAHP6TBPCKJWS9PD","n":"IMU - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamento generico ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZFH6VHCA4QQGERMM331YGWD","n":"Pagamento generico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Multe - Sanzioni per violazioni del codice della strada ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZK2EAK49TP4HG6AFC7CZYM2","n":"Multe - Sanzioni per violazioni del codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale.   <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EX443BF93ASVPCJ61T8K8HRA","n":"Tessera elettorale - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EXGTMD9CMTY2A8EJ375JZQRS","n":"Albo Presidenti di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Emissione Carta di Identità Elettronica (CIE) ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZK2CGW8485YM5MCQ8S1WMXD","n":"Emissione Carta di Identità Elettronica (CIE)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.) ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZK2H9Z5DHWKXQ83BMJZZRNW","n":"Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere comunicazioni da parte del Comune se si è residenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune.</li>\n</ul>\n","i":"01FJBP7GESP1175B9W1PXCMTP0","n":"Comunicazioni ai cittadini residenti ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Polizia offre al cittadino la possibilità di essere informato in merito a comunicazioni personali.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione di pagamento della violazione al codice della strada.</li>\n</ul>\n","i":"01FJBSY49626RF1WWTT9SJRQ53","n":"Contravvenzione al codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti vari ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico;</li>\n</ul>\n","i":"01EZK1Y2GNZN4BMGTG10BRMQWK","n":"Diritti vari","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di certificazione anagrafica smartvANPR: notifica l’emissione di un certificato anagrafico e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di un nuovo certificato e scaricarlo.</li>\n</ul>\n","i":"01FMKVHCYCCAKJC3C14XZF01MF","n":"Certificati anagrafici smart ANPR","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Palmas Arborea","st":"PALMAS ARBOREA"}