{"fc":"80003990845","o":"Comune di Cattolica Eraclea","s":[{"d":"<p>Il servizio Oneri Condono Edilizio offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Oneri Condono Edilizio;</li>\n  <li>ricevere avvisi e informazioni sul servizio Oneri Condono Edilizio.</li>\n</ul>\n","i":"01FPFE9K7PNDENRW6ZHZZ6YJQ0","n":"Oneri Condono Edilizio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Affissioni offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Affissioni;</li>\n  <li>ricevere avvisi e informazioni sul servizio Affissioni.</li>\n</ul>\n","i":"01EZD1J4RY2EXNW8N37EYGEN5P","n":"Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Unico Patrimoniale offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone Unico Patrimoniale;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone Unico Patrimoniale.</li>\n</ul>\n","i":"01FPFDX83X09EG8AD5PYPYM4NZ","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti di segreteria per certificati anagrafici offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritti di segreteria per certificati anagrafici;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritti di segreteria per certificati anagrafici.</li>\n</ul>\n","i":"01FPFE6JKYAEJCKPVE03J0XZ8J","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Passi Carrabili offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Passi Carrabili;</li>\n  <li>ricevere avvisi e informazioni sul servizio Passi Carrabili.</li>\n</ul>\n","i":"01FPFECVNQKE887WMWD43JV61R","n":"Passi Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Proventi e Concessioni spazi ed aree pubbliche offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Proventi e Concessioni spazi ed aree pubbliche;</li>\n  <li>ricevere avvisi e informazioni sul servizio Proventi e Concessioni spazi ed aree pubbliche.</li>\n</ul>\n","i":"01FPFEQ2ZHE99FM010BVMA76WJ","n":"Proventi e Concessioni spazi ed aree pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Costo per emissione Carta d’identità cartacea offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Costo per emissione Carta d’identità cartacea;</li>\n  <li>ricevere avvisi e informazioni sul servizio Costo per emissione Carta d’identità cartacea.</li>\n</ul>\n","i":"01FPFDZDG6VAAHDDBG59YG2AP7","n":"Costo per emissione Carta d'identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Deposito Cauzionale offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Deposito Cauzionale;</li>\n  <li>ricevere avvisi e informazioni sul servizio Deposito Cauzionale.</li>\n</ul>\n","i":"01FPFE1NPCTTVRA15BBWXTK449","n":"Deposito Cauzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti di segreteria e Spese di notifica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritti di segreteria e Spese di notifica;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritti di segreteria e Spese di notifica.</li>\n</ul>\n","i":"01FPFE44VWQQJSG2CKVRYHZR63","n":"Diritti di segreteria e Spese di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Anni precedenti - Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.) offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Anni precedenti - Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.);</li>\n  <li>ricevere avvisi e informazioni sul servizio Anni precedenti - Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.).</li>\n</ul>\n","i":"01EZD1JFK93EC54BF0KSGCJGD6","n":"Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.) - Anni precedenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Anno in corso - Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.) offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Anno in corso - Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.);</li>\n  <li>ricevere avvisi e informazioni sul servizio Anno in corso - Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.).</li>\n</ul>\n","i":"01EZD1JX275J0NJ650DN21S3QH","n":"Tasse sui rifiuti (TARI, TIA, TARSU, TARES, ecc.) - Anno in corso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvisi di Accertamento Violazione del Codice della Strada offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Avvisi di Accertamento Violazione del Codice della Strada;</li>\n  <li>ricevere avvisi e informazioni sul servizio Avvisi di Accertamento Violazione del Codice della Strada.</li>\n</ul>\n","i":"01FPFDTPM9CMP6DCER1CQWKA9B","n":"Avvisi di Accertamento Violazione del Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rimborso spese aree mercatali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Rimborso spese aree mercatali;</li>\n  <li>ricevere avvisi e informazioni sul servizio Rimborso spese aree mercatali.</li>\n</ul>\n","i":"01FPFFYEK3SA37RWTCTAN2DMYT","n":"Rimborso spese aree mercatali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cattolica Eraclea","st":"CATTOLICA ERACLEA"}