{"fc":"80006510202","o":"Comune di Sustinente","s":[{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento concessioni cimiteriali.</li>\n</ul>\n","i":"01FQ4KAAQXE7V3D6HYMRVZZXT6","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti di segreteria demografici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti di segreteria</li>\n</ul>\n\n","i":"01F1ZG09PHDSHXZEAWKHW34YNC","n":"PAGAMENTI DIRITTI DI SEGRETERIA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Costo di Costruzione  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento costo di costruzione</li>\n</ul>\n","i":"01FQ4KM0AWKD4VGYCG6P0BWHYN","n":"Pagamenti Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i Locali Attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento locali attrezzati</li>\n</ul>\n","i":"01FQ4KJ29M41RE9FHAW94VB3HC","n":"Pagamenti Locali Attrezzati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento oneri di urbanizzazione</li>\n</ul>\n","i":"01FQ4KK2JXNMQHAQ1S7BSSYKSF","n":"Pagamenti Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per SAD offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento SAD</li>\n</ul>\n","i":"01FQ4KESRDTHM7E57A8ZF315EJ","n":"Pagamenti SAD","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio Pasti a Domicilio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento servizio pasti a domicilio</li>\n</ul>\n","i":"01FQ4KFTTZB3QM3KGJ79EQ2XGE","n":"Pagamenti Servizio pasti a domicilio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Carte d’Identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento carte d’identità</li>\n</ul>\n","i":"01FQ4KDDJCR3ZVTGJY2EB18WC5","n":"Pagamenti carte d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Operazioni e Istruttorie Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento operazioni e istruttorie cimiteriali.</li>\n</ul>\n","i":"01FQ4KBY73SGP39EVC1ANEHQK3","n":"Pagamenti per operazioni e istruttorie cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Recupero Pasti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento recupero pasti</li>\n</ul>\n","i":"01FQ4KGXAT1259KV3H6ZG4GVDB","n":"Pagamenti recupero pasti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sustinente","st":"SUSTINENTE"}