{"fc":"80008970412","o":"Comune di Casteldelci","s":[{"d":"<p>Il cittadino residente riceve un avviso per ricordare che dal 1° ottobre fino al 31 ottobre è possibile presentare domanda di iscrizione all’Albo dei Presidenti di Seggio Elettorale.\nLa domanda può essere presentata tramite AppIO.</p>\n","i":"01FM01J66HFRMA2TDB9ERXZFVK","n":"Aggiornamento albo Presidenti Seggio presentazione domanda","q":1,"sc":"LOCAL"},{"d":"<p>Il portale del Comune permette l’inoltro della domanda di cancellazione dall’albo dei presidenti e degli scrutatori di seggio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere aggiornamenti e avvisi inerenti alla tua richiesta.</li>\n</ul>\n","i":"01FPA3X173E24JY17M39MZ14SY","n":" Domanda di cancellazione dall'albo dei presidenti e degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il portale del Comune permette l’inoltro della domanda di inserimento nell’albo degli scrutatori di seggio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere aggiornamenti e avvisi inerenti alla richiesta presentata.</li>\n</ul>\n","i":"01FK2XESTDTETTP74ZGCX293Z9","n":"Domanda inserimento nell'albo degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il cittadino residente riceve un avviso per ricordare che dal 1° ottobre fino al 30 novembre è possibile presentare domanda di iscrizione all’Albo dei Scrutatori di Seggio Elettorale.\nLa domanda può essere presentata tramite AppIO.</p>\n","i":"01FM0265J9843R12P84K0XSW8G","n":"Aggiornamento albo Scrutatori Seggio presentazione domanda","q":1,"sc":"LOCAL"},{"d":"<p>Tramite la appIO Il cittadino residente riceve un messaggio per essere informato sulla scadenza della TARI. \nPotrà essere pagata anche tramite PagoPA.</p>\n","i":"01FM02EVBQSDAAN5F3JC8YHTR7","n":"Avviso scadenza TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il portale del Comune permette l’inoltro della domanda di inserimento nell’albo dei presidenti di seggio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere aggiornamenti e notifiche inerenti alla richiesta presentata.</li>\n</ul>\n","i":"01FPA2XAESBVXE2D9ZD082V6DS","n":"Domanda di inserimento nell'albo dei presidenti di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite  App IO Il cittadino residente riceve un messaggio per essere informato che il documento precedentemente richiesto è pronto per essere ritirato.</p>\n","i":"01FQ1EG32A973VJV1HCRDBZS79","n":"Avviso ritiro documenti ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite  App IO Il cittadino riceve un messaggio per essere informato sulla scadenza del trasporto scolastico a seguito di presentazione dell’istanza per l’utilizzo del servizio.<br />\nPotrà essere pagata anche tramite PagoPA.</p>\n","i":"01FQ1ETXBWF5VSWGKTXCD94W6B","n":"Avviso scadenza pagamento trasporto scolastico ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite  App IO Il cittadino riceve un messaggio per essere informato sulla scadenza della lampada votiva a lui intestata. \nPotrà essere pagata anche tramite PagoPA.</p>\n","i":"01FQ1F20FHF8MMFKBVVMC88XT1","n":"Avviso scadenza pagamento lampade votive ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite la appIO Il cittadino residente riceve un messaggio per essere informato sulla scadenza dell’IMU. \n(16 giugno e 16 dicembre)</p>\n","i":"01FM02CKV5JF979F3R6KK928RX","n":"Avviso scadenza IMU","q":1,"sc":"LOCAL"},{"d":"<p>Tramite la appIO Il cittadino residente riceve un messaggio per essere informato sulla prossima scadenza della Carta d’Identità.</p>\n","i":"01FM02JXY34HHVVJYN1HAEB2KB","n":"Avviso scadenza Carta Identità ","q":1,"sc":"LOCAL"},{"d":"<p>Il portale del Comune permette l’inoltro della richiesta di accesso agli atti ai sensi della Legge 241/90.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere aggiornamenti e avvisi inerenti alla richiesta inoltrata.</li>\n</ul>\n","i":"01FPA2XQCEQRQ1DA3ASRHZDNYS","n":"Accesso agli atti ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Casteldelci","st":"CASTELDELCI"}