{"fc":"80004310449","o":"Comune di Venarotta","s":[{"d":"<p>Il servizio di pagamento mensa scolastica  permette all’utente di poter effettuare il pagamento direttamente dall’APP IO.</p>\n","i":"01EWD6R6RD2F4Z8CSRM42NM24S","n":"Pagamento mensa scolastica","q":0,"sc":"LOCAL"},{"d":"<p>Servizio di notifica delle pendenze di pagamento gestite tramite la piattaforma della Regione Marche MPay.</p>\n","i":"01EYT50DXGPWDSCMKQJMSCHW34","n":"Pagamenti MPay","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria generale ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","i":"01FHCZZDCTJKM3D04J7GMEFDD7","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Demografici elettorali e statistici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","i":"01FHCZZFWK58DZNJN9AD5QBHBS","n":"Servizi demografici, elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sviluppo economico ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FHD0018CSF09KFQPRJMTJTPP","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvocatura civica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","i":"01FHD0069B75FKS3R03RHMKP3D","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Patrimonio ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","i":"01FHD008K1HC9Y8KS35DV4VJG4","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi alla persona e servizi sociali ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCZZW8Y3JDR3Z26310JC3H8","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento CIE consente al cittadino di pagare l’importo necessario per l’emissione della Carta di Identità Elettronica.</p>\n","i":"01EWD8W5JCF923ARRHF1CB3ASN","n":"Pagamento CIE","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio di promemoria  di appuntamento consente ai cittadini che hanno prenotato un appuntamento con gli uffici comunali di ricevere un promemoria ed eventualmente disdire.</p>\n","i":"01EWDA6BS4C4MDXE9CVWM7QMZE","n":"Promemoria appuntamento","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio di rimborso consente ai cittadini di ricevere un avviso da parte dell’Ente qualora avessero presentato la relativa istanza.</p>\n","i":"01EWDBEPKE2H4NW3MBYJKTPEBS","n":"Accredito rimborso","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","i":"01FHCZZJNW4QDB9QN4CTZQAKJG","n":"Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Servizi idrici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","i":"01FHD003WV5G6N3BFXGDGXC1VY","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica dell’ente circa gli avanzamenti sullo stato delle pratiche di ricostruzione privata associate ad ogni cittadino coinvolto.</p>\n","i":"01EY360E58MCQXYYQCZG95KH2M","n":"Pratiche USR","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi ti offre la possibilità di ricevere tempestivamente notifiche relative a scadenze del pagamento di tributi, o di ricevere messaggi attinenti all’area tributi.</p>\n","i":"01FHCZZ8JSHAV957YS7HGDHJDV","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Locazione locali e impianti ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCZZYYP14QXQ7B7ZH2TX2A2","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento del trasporto scolastico  permette all’utente di poter effettuare il pagamento direttamente dall’APP IO.</p>\n","i":"01EWD899YG4DZ6S61TVR7S7EQN","n":"Pagamento trasporto scolastico","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di polizia locale ti offre la possibilità di ricevere messaggi attinenti l’attività del corpo di polizia locale e di ricevere tempestivamente notifiche di contravvenzioni e sanzioni</p>\n","i":"01FHCZZAXKM7PXQ0YKGE7D0C84","n":"Corpo di polizia locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tutela ambientale, sanità e igiene pubblica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","i":"01FHCZZN0MAP0W64KZSN5N03C4","n":"Tutela ambientale, sanità e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Politiche educative giovanili e del lavoro ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","i":"01FHCZZQ7Y1BN1BPFHG8DE5BR0","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Cultura, religioni, pari opportunità, sport ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative</p>\n","i":"01FHCZZSSV8F5Q46X8Z0RNG49X","n":"Cultura, religioni, pari opportunità, sport","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Venarotta","st":"VENAROTTA"}