{"fc":"80003510858","o":"Comune di Vallelunga Pratameno","s":[{"d":"<p>Il servizio ti notifica l’emissione di eventuali avvisi di accertamento a tuo carico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione per l’avvenuta emissione di avvisi di accertamento IMU a tuo carico.</li>\n</ul>\n","i":"01FF7DSGJ4H6JZKSGPNHP4AT48","n":"Accertamenti IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti notifica l’emissione di eventuali avvisi di accertamento TASI a tuo carico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione per l’avvenuta emissione di avvisi di accertamento TASI a tuo carico.</li>\n</ul>\n","i":"01FF7DV5CTJEXKX6H0QABFBN9T","n":"Accertamenti TASI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti consente di ricevere informazioni e aggiornamenti riguardanti la tua posizione contributiva.</p>\n","i":"01FF7DVMP9TGTDJP0095VDWZQ4","n":"Comunicazioni Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti notifica l’emissione di eventuali avvisi di accertamento TARI a tuo carico.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione per l’avvenuta emissione di avvisi di accertamento TARI a tuo carico.</li>\n</ul>\n","i":"01FF7DTMT7WK5KXWGW5R9GNYCB","n":"Accertamenti TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Multe ti avvisa sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria nel momento in cui vengono rilevate delle pendenze a tuo carico.</li>\n</ul>\n","i":"01FF7E32NDTD4TETB7ZWT9R42T","n":"Multe - Sanzioni per violazioni del codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avvisa dell’approssimarsi delle scadenze delle rate di acconto e saldo dell’IMU.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della rata unica.</li>\n  <li>ricevere un promemoria in prossimità della scadenza della rata acconto di Giugno e della rata a saldo di Dicembre.</li>\n</ul>\n","i":"01FF7DG4ZXT07AGQA3WFMQHF2J","n":"Avvisi IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti avvisa dell’approssimarsi delle scadenze delle rate della TARI.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della rata unica.</li>\n  <li>ricevere un promemoria in prossimità della scadenza delle rate separate.</li>\n</ul>\n","i":"01FF7DT2B5QFCNRB14T5ZESRJP","n":"Avvisi TARI","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai beneficiari la trasmissione al Tesoriere dei mandati di pagamento.<br />\nL’applicazione monitora l’emissione delle distinte di trasmissione al tesoriere e seleziona\nda queste i soli mandati che possono generare comunicazioni sulla base di filtri impostati\nin fase di configurazione.<br />\nE’ possibile schedulare il range di date, la periodicità e la frequenza delle comunicazioni sulla base di parametri impostabili in sede di configurazione.<br />\nIl testo del Messaggio è totalmente personalizzabile.</p>\n","i":"01EZADAE5AZC6QM4SF0JZ6611X","n":"Avviso di emissione Mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZAD8Y7EXD5N5MP2DXVF552J","n":"Avviso Scadenza Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti consente di ricevere informazioni dal tuo Ente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni dall’Ente</li>\n  <li>ricevere informazioni riguardo eventi e iniziative di interesse pubblico</li>\n  <li>ricevere segnalazioni di emergenza</li>\n</ul>\n","i":"01FF7DXMSPF67G0WMK57Z0M055","n":"Comunicazione Istituzionali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Vallelunga Pratameno","st":"VALLELUNGA PRATAMENO"}