{"fc":"80008030753","o":"Comune di Aradeo","s":[{"d":"<p>Il servizio di Invito a cittadini comunitari iscrizione liste aggiunte ti mette al corrente della possibilità di presentare una domanda di iscrizione nelle liste elettorali dedicate.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica, in occasione di elezioni comunali e/o europee, a presentare la domanda per l’iscrizione nelle liste elettorali dedicate a cittadini comunitari.</li>\n</ul>\n","i":"01FN9DE40MVAZPBWB79MST50R7","n":"Iscrizione Liste aggiunte: invito ai cittadini comunitari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di scadenza Iter Pratiche Edilizie ti tiene aggiornato sulle scadenze della presentazione di documentazione relativa alle Pratiche Edilizie.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza dei termini di presentazione di istanze di titoli edilizi o altre pratiche urbanistiche presentate tramite lo Sportello Unico per l’Edilizia.</li>\n</ul>\n","i":"01FNBCBMJTT2ZCD3WP29Q6FG32","n":"Avviso di scadenza Iter Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di pagamento Pratiche Edilizie ti avvisa quando è stato emesse un avviso di pagamento PagoPa.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che quando viene emesso un avviso di pagamento.</li>\n</ul>\n","i":"01FNBCBS6Q3XRVK3121ZMKAYH1","n":"Avviso di pagamento Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Utilizzo servizi o strutture pubbliche comunali: Impianti sportivi, Strutture comunali, Teatro, ecc.</p>\n","i":"01FNKKGSQ2R63FZ47W1BNMH4BY","n":"Utilizzo Locali Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di comunicazione e informazione istituzionale permette al Cittadino di rimanere aggiornato sulle iniziative dell’Amministrazione e sugli avvisi di interesse pubblico;</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni istituzionali;</li>\n  <li>avvisi alla cittadinanza.</li>\n</ul>\n","i":"01FG71PS5451VEHKJXFG8757QW","n":"Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso iscrizione - nomina albi elettorali ti tiene aggiornato sulla tua posizione negli albi elettorali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere una notifica per l’avvenuta iscrizione all’albo degli scrutatori e/o giudici popolari;</p>\n  </li>\n  <li>\n    <p>ricevere una notifica per l’avvenuta nomina a scrutatore e/o segretario del seggio elettorale.</p>\n  </li>\n</ul>\n","i":"01FN9DE1S04W0H31C98TWDX1HE","n":"Avviso iscrizione - nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>E’ possibile effettuare il pagamento dei diritti per concessioni cimiteriali e i rinnovi delle stesse.</p>\n","i":"01FNK00SGCAZR5667Q4YM5TM1F","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di scadenza DURC ti tiene aggiornato sulla scadenza del DURC.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del DURC.</li>\n</ul>\n","i":"01FNBCBQJ8X4Q8GJDZ9TAFQDJM","n":"Avviso di scadenza DURC","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZ70FA0EXN3XEADFS4BQ6ZQQ","n":"Avviso Scadenza Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Carta d’Identità Elettronica (CIE)</p>\n","i":"01FMQG6WRBKH7SK9K5RCHADRZE","n":"Carta d'Identità Elettronica (CIE)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso ritiro Documento ti notifica quando un documento è pronto per il ritiro.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che invita a recarsi in comune a ritirare la CIE o la tessera elettorale o il tagliando di convalida.</li>\n</ul>\n","i":"01FN9DDZ1QFH1HDKXA8YS257K5","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Notifica Adempimento Iter Pratiche Edilizie ti tiene aggiornato sullo stato di presentazione della documentazione relativa a pratiche edilizie.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che notifica l’avvenuto adempimento di una istanza o altra pratica urbanistica presentata tramite lo Sportello Unico per l’Edilizia.</li>\n</ul>\n","i":"01FNBCBNXSFBG061AKFPBBNW1E","n":"Notifica adempimento Iter Pratiche Edilizie","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Aradeo","st":"ARADEO"}