{"fc":"80000230336","o":"Comune di Farini","s":[{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWW5RD21YCY5CSNWER5YPB","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso Ritiro Documento invia avvisi riguardanti l’emissione di documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</li>\n</ul>\n","i":"01FQZZZRMR08X2G9AXK4BQVR3F","n":"Avviso Ritiro Documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso Scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FQZZWD9R1TP3Q163GMWXFZDN","n":"Avviso Scadenza Carta di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione e nomina albi elettorali invia informazioni riguardanti gli albi elettorali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi su scrutatori, presidenti e giudici popolari.</li>\n</ul>\n","i":"01FR004E1BS6K2PSMX3MFSZJTV","n":"Avviso iscrizione e nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</li>\n</ul>\n","i":"01FQZZVGR2ZH4ZXTM8CBVT6DDQ","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notizie sull’appuntamento da te fissato.</li>\n</ul>\n","i":"01FR0035HHF2XFB0E9AV21JRGX","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio lavori pubblici e patrimonio - Informazione su appuntamento uffici viabilità invia informazioni sull’incontro prenotato nei rispettivi uffici.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notizie sull’appuntamento da te fissato.</li>\n</ul>\n","i":"01FR00260W18GERRTY80GQ0YRM","n":"Informazioni e Appuntamenti Servizio Patrimonio-Viabilità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</li>\n</ul>\n","i":"01FR005R9RRXPZW2KM7EW1YCBC","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito ai cittadini comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con\ncittadinanza di uno degli stati membri della Comunità Europea.</li>\n</ul>\n","i":"01FQZZX7WM9SQ2BV6BER3XJC37","n":"Invito ai cittadini comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di\ncarattere generale.</li>\n</ul>\n","i":"01FQZZYR1R84NGW1YRZS4CK9YT","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere\ngenerale.</li>\n</ul>\n","i":"01FQZZXZCPNQKZQXSASBJ2E196","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio nuova informazione disponibile dallo Stato Civile - ti invia informazioni sullo Stato Civile.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche di Stato Civile.</li>\n</ul>\n","i":"01FQZZSN7XN3KETJYMG4CZ2399","n":"Nuova informazione disponibile dallo Stato Civile","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Farini","st":"FARINI"}