{"fc":"80004630614","o":"Comune di Valle di Maddaloni","s":[{"d":"<p>Tramite AppIO potrai ricevere le comunicazioni istituzionali dal tuo Ente.</p>\n","i":"01EYS3745EX198YWGBAH5N4XNP","n":"Comunicazioni ai cittadini","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere informazioni e aggiornamenti sullo stato della tua richiesta di appuntamento con l’ufficio demografici dell’Ente.</p>\n","i":"01FPFV8E8YGKRW9MXV6S0BFM7C","n":"Servizio di prenotazione appuntamento Ufficio Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere informazioni e aggiornamenti sullo stato della tua richiesta di appuntamento con l’ufficio politiche sociali e famiglia dell’Ente.</p>\n","i":"01FPFVX39YEGNQC891RXES37FM","n":"Servizio di prenotazione appuntamento Ufficio Politiche Sociali e Famiglie","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere informazioni e aggiornamenti sullo stato della tua richiesta di appuntamento con l’ufficio di polizia municipale dell’Ente.</p>\n","i":"01FPFVEXNDSY4F26WN53RTJ854","n":"Servizio di prenotazione appuntamento Ufficio Polizia Municipale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere informazioni e aggiornamenti sullo stato della tua richiesta di appuntamento con l’ufficio ragioneria dell’Ente.</p>\n","i":"01FPFTMVMZBNDX8H2FE3TVDGHF","n":"Servizio di prenotazione appuntamento Ufficio Ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere informazioni e aggiornamenti sullo stato della tua richiesta di appuntamento con l’ufficio tecnico dell’Ente.</p>\n","i":"01FPFTCMEVMEVZKG7Q25850WNF","n":"Servizio di prenotazione appuntamento Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere informazioni e aggiornamenti sullo stato della tua richiesta di appuntamento con l’ufficio tributi dell’Ente.</p>\n","i":"01FPFTVZMJ079XXFCNY75YW0KQ","n":"Servizio di prenotazione appuntamento Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere informazioni e aggiornamenti sullo stato della tua richiesta di allacciamento e variazione lampade votive dal tuo Ente.</p>\n","i":"01FPFVN5NE89H7FQ4WRM1T5GFC","n":"Servizio di richiesta allacciamento e variazione lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere informazioni e aggiornamenti sullo stato della tua richiesta di iscrizione nelle liste elettorali scrutatori dell’Ente.</p>\n","i":"01FPFW3CPGZRG2Q3T16CFRA1RK","n":"Servizio di richiesta iscrizione liste elettorali scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere informazioni e aggiornamenti sullo stato della tua richiesta di variazioni anagrafiche dal tuo Ente.</p>\n","i":"01FPFW9TXK9TNJ1JDNQBHQBF27","n":"Servizio di richiesta variazioni anagrafiche","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Valle di Maddaloni","st":"VALLE DI MADDALONI"}