{"o":"Comune di Picerno","fc":"80002250761","s":[{"i":"01FEJTS13EFYXMNFEGS5KHV4QJ","n":"PAGAMENTI CANONE OCCUPAZIONE AREE MERCATALI","d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento del canone occupazioni aree mercatali direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento del canone occupazioni aree mercatali</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJTTCP8A3SY9B752HP9DMWG","n":"PAGAMENTI DIRITTI DI SEGRETERIA UFFICIO TECNICO","d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento dei diritti di segreteria dell’ufficio tecnico direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento del dei diritti di segreteria dell’ufficio tecnico</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJTV511HW3CMA2RBB9YGZ1D","n":"PAGAMENTI CARTA DI IDENTITÀ ELETTRONICA","d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento dei diritti per il rilascio di carta d’identità elettronica direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento dei diritti per il rilascio di carta d’identità elettronica</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJTT29W90S7PWJQP8WCY0WN","n":"PAGAMENTI DIRITTI DI ROGITO CONTRATTI","d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento dei diritti di rogito dei contratti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento dei diritti di rogito dei contratti</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJTTQJS98ZJK3W0DAC0XGBK","n":"PAGAMENTI DIRITTI SEGRETERIA ANAGRAFE","d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento dei diritti di segreteria dell’ufficio anagrafe direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento dei diritti di segreteria dell’ufficio anagrafe</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJTW45TA6M8YX9G39JWJW1M","n":"PAGAMENTI FITTO ALLOGGI COMUNALI","d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento dei fitti degli alloggi comunali direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento dei fitti degli alloggi comunali</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJTVQBWR5DWKY7JME9ZZDVC","n":"PAGAMENTI DIRITTI CIMITERIALI","d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento dei diritti cimiteriali direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento dei diritti cimiteriali</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJTWJEK8RGK9DNB1XZB16X2","n":"PAGAMENTI FIDA PASCOLO","d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento della fida pascolo direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento della fida pascolo</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJTX0V6V57CQ1FMTFBM2PZ4","n":"PAGAMENTI FITTO TERRENI COMUNALI","d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento del fitto dei terreni comunali direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento del fitto dei terreni comunali</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FEJTMS2WF8XHA3YQ1AAW3BDT","n":"PAGAMENTO CANONE UNICO PATRIMONIALE","d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento del canone unico patrimoniale direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento del canone unico patrimoniale.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Picerno","st":"PICERNO"}