{"fc":"80008730410","o":"Comune di Sant'Agata Feltria","s":[{"d":"<p>Coloro che sono iscritti all’albo delle persone idonee all’ufficio di presidente e scrutatore di seggio elettorale possono presentare domanda di cancellazione, specificando la motivazione.</p>\n","i":"01FHTF4DR226KGGK3H924B0V8Y","n":"Domanda di cancellazione dall’albo dei presidenti e degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Chiunque sia titolare di un interesse diretto, concreto e attuale, determinato da una situazione giuridicamente tutelata, ha diritto di accedere alla documentazione amministrativa detenuta dal Comune, anche se riferita ad attività svolta da Istituzioni, Aziende speciali, Soggetti gestori di pubblici servizi.</p>\n\n<p>In particolare, il diritto di accesso è assicurato:</p>\n<ul>\n  <li>ai cittadini che abbiano interesse per la tutela di situazioni giuridicamente rilevanti;</li>\n  <li>agli stranieri ed agli apolidi che abbiano interesse per la tutela di situazioni giuridicamente rilevanti;</li>\n  <li>ai rappresentanti e agli organismi titolari del diritto di partecipazione;</li>\n  <li>ad ogni altra istituzione, associazione o comitato portatore di interessi pubblici e diffusi, per mezzo del suo rappresentante o primo firmatario, relativamente a una situazione giuridicamente tutelata e collegata al documento al quale è richiesto l’accesso.</li>\n</ul>\n","i":"01FHTDSGYYCTYBET6SM3F0A804","n":"Accesso agli atti di legge N. 241/1990","q":1,"sc":"LOCAL"},{"d":"<p>Presso la cancelleria della Corte di Appello di Bologna è tenuto e aggiornato l’albo delle persone idonee all’ufficio di presidente di seggio elettorale.</p>\n\n<p>Per l’iscrizione all’Albo i requisiti richiesti sono:</p>\n\n<ul>\n  <li>essere residenti nel Comune di Sant’Agata Feltria;</li>\n  <li>essere iscritti nelle liste elettorali comunali;</li>\n  <li>essere in possesso del diploma di istruzione di scuola media superiore.</li>\n</ul>\n\n<p>Sono esclusi dalla funzione di Presidente di Seggio elettorale: coloro che alla data delle elezioni abbiano superato il 70° anno di età; i dipendenti del Ministero dell’Interno, i dipendenti delle Poste e Telecomunicazioni, gli appartenenti alle Forze Armate in servizio, i medici provinciali e gli ufficiali sanitari, i segretari comunali e i dipendenti dei Comuni addetti o comandati a prestare servizio presso gli Uffici Elettorali Comunali,  i candidati alle elezioni per le quali si svolga la votazione.</p>\n\n<p>Come iscriversi\nOccorre presentare domanda dal 1° al 31 ottobre dell’anno in corso. La domanda non deve essere rinnovata ogni anno.</p>\n","i":"01FHTEX9XSXZS84VVZ8JS4W2K4","n":"Domanda di inserimento nell’albo dei presidenti di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il Canone Unico Patrimoniale è in vigore dal 1 Gennaio 2021 e sostituisce la Tassa di Occupazione del Suolo Pubblico (TOSAP) e l’Imposta Comunale sulla Pubblicità (ICP).\nQuesta variazione è stata introdotta dalla Legge 27 Dicembre 2019 n.160, art. 1, commi dal n. 816 al n. 847.</p>\n\n<p>A cosa serve il servizio digitale “canone unico”?\nE’ possibile ricevere sul proprio smartphone un messaggio di scadenza del pagamento del canone unico  o messaggi simili, da parte del Comune di Sant’Agata Feltria. \nSarà possibile pagare con PagoPA gli avvisi cartacei attraverso la scansione del QR-code.</p>\n","i":"01FDW5GFNSJBP8MNHG6NCZVP05","n":"Canone Unico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sant'Agata Feltria","st":"SANT'AGATA FELTRIA"}