{"fc":"80008790281","o":"Comune di Albignasego","s":[{"d":"<p>Il servizio Avvisi Protezione Civile permette al Cittadino di rimanere aggiornato sulle comunicazioni ufficiali della Protezione Civile.</p>\n\n<p>Tramite IO potrai ricevere una comunicazione quando viene pubblicata un’allerta meteo o un altro avviso della Protezione Civile.</p>\n\n","i":"01FQC01YEZQYMEVW7J8WY7H031","n":"Avvisi Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato.<br />\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01F9H7N75K55XTR7Z6BPM6JZS4","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Prenotazioni e Appuntamenti permette al Cittadino di effettuare prenotazioni di uffici, eventi o strutture comunali dal Sito o dall’ App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni di conferma o di disdetta di un appuntamento</li>\n  <li>ricevere messaggi ed informazioni utili circa l’appuntamento o la prenotazione effettuata.</li>\n</ul>\n\n","i":"01FQBZY41QBX367BBJ02B5N3N4","n":"Avviso prenotazione con gli uffici","q":1,"sc":"LOCAL"},{"d":"<p>Tassa occupazione suolo pubblico</p>\n","i":"01FR7SW5CW8C477WEFDF3AKBRT","n":"COSAP/TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Calendario della Raccolta Differenziata permette al Cittadino di rimanere aggiornato circa i giorni e gli orari delle isole ecologiche e di conferimento della raccolta differenziata.</p>\n\n<p>Tramite IO potrai ricevere promemoria riguardanti la raccolta differenziata.</p>\n\n","i":"01FQBZN6JSD4FC2AWFFY9YAAAT","n":"Calendario della Raccolta Differenziata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazioni Eventi e Manifestazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicato un nuovo evento, una manifestazione, o altre \niniziative da parte dell’Amministrazione</li>\n</ul>\n","i":"01FQBYBWV1RZG18PY9GF0FAFX0","n":"Comunicazioni Eventi e Manifestazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notizie e Comunicazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando o altre comunicazioni ufficiali da parte dell’Amministrazione.</li>\n</ul>\n","i":"01FQBY45SCNNX1XHAJCN6RNRD0","n":"Comunicazioni istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>I diritti di segreteria sono un corrispettivo versato al comune per una determinata attività o prestazione che gli enti locali svolgono su richiesta dell’interessato</p>\n","i":"01FR7T9NZD11CNG94P5XCKQT61","n":"Diritti di segreteria e Spese di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Spese per il rilascio del documento di identità</p>\n","i":"01FR7TDTAY26MAA4ZYQY0M81FN","n":"Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Imposta comunale sulla Pubblicità (ICP)</p>\n","i":"01FR7T1GEV0325GGCEA1ASJFG0","n":"Imposta di affissione pubblicitaria ICP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01F9H7MAAWKF97S8Q8BBJ0N01T","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Servizio socio educativo volto a favorire la crescita dei bambini dai 3 mesi ai 3 anni di vita</p>\n","i":"01FR7TR0Y7SM1TNEQ50XCS87RV","n":"Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.<br />\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01EZG3T58VYDDGWSG99MK5QMKH","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento del costo del numero Civico</p>\n","i":"01FR7T53Q26K89J6VEAZQWMPC3","n":"Numeri civici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di assistenza educativa ai bambini delle scuole primarie presso ciascun plesso scolastico, prima dellinizio dell’orario delle attività didattiche statali</p>\n","i":"01FR7TMYH6Z91MH6B8Y3WVTCT8","n":"Prescuola","q":1,"sc":"LOCAL"},{"d":"<p>L’Imu dal 2012 ha sostituito l’ICI. La legge 147/2013 inserisce l’IMU, insieme alla Tasi e alla Tari nella IUC (imposta unica comunale). La legge di bilancio 2020 ha modificato la disciplina dell’Imu-Tasi eliminando quest’ultima e accorpandola allaa “nuova IMU”. Il presupposto dell’IMU è il possesso di fabbricati, escluse le abitazioni principali; aree fabbricabili e terreni agricoli.</p>\n","i":"01FR7SDMZREQBAVB6NXX29GJJ5","n":"Rendite catastali (ICI, IMU, TUC, ecc.)","q":1,"sc":"LOCAL"},{"d":"<p>Avvisi di Accertamento su mancata riscossione volontaria di Tasse e imposte</p>\n","i":"01FR7TTV1HKPQXTY125894Y5CR","n":"Riscossione Coattiva","q":1,"sc":"LOCAL"},{"d":"\n<p>Lo Sportello delle Segnalazioni permette al Cittadino di inviare segnalazioni al Comune direttamente dal Sito o dall’App.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni sullo stato di avanzamento della segnalazione;</li>\n  <li>ricevere la comunicazione dell’esito della segnalazione effettuata.</li>\n</ul>\n\n","i":"01FQBYYD0D0TQ1HT0SCG1BCGHY","n":"Servizio Segnalazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sondaggi permette al Cittadino di esprimere la propria preferenza nei sondaggi proposti dall’Amministrazione Comunale dal Sito o dalla App.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni dell’apertura di un nuovo sondaggio;</li>\n  <li>ricevere comunicazioni sull’esito del sondaggio.</li>\n</ul>\n","i":"01FQBZATKCZ8NE76PA98AZ0ZXG","n":"Servizio Sondaggi","q":1,"sc":"LOCAL"},{"d":"<p>Richiesta di iscrizione al trasporto scolastico per gli alunni della scuola dell’infanzia, primarie e secondarie di primo grado</p>\n","i":"01FR7TGVJ60PGCZPWDH900CF8A","n":"Trasporto scolastico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Albignasego","st":"ALBIGNASEGO"}