{"fc":"80001930629","o":"Comune di Durazzano","s":[{"d":"<p>Il servizio viene utilizzato dall’ente per inviarti informazioni istituzionali</p>\n","i":"01EYRZMAKDM6JB2WD9WJDJY8T0","n":"Comunicazioni ai cittadini","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere notifiche sullo stato della tua richiesta di appuntamento con l’ufficio demografici dell’Ente.</p>\n","i":"01FP3A5TWBR25C561WNGWA43G2","n":"Servizio di avviso prenotazione appuntamento Ufficio Demografici ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazioni sullo stato della tua richiesta di appuntamento con l’ufficio di polizia municipale dell’Ente.</p>\n","i":"01FP3A6CDAAY6DQ2WFCRM6071R","n":"Servizio di avviso prenotazione appuntamento Ufficio Polizia Municipale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazioni sullo stato della tua richiesta di appuntamento con l’ufficio politiche sociali e famiglia dell’Ente.</p>\n","i":"01FP3A7372DZ15VZ25FV2PH74Y","n":"Servizio di avviso prenotazione appuntamento Ufficio Politiche Sociali e Famiglie","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai riceverecomunicazioni sullo stato della tua richiesta di appuntamento con l’ufficio tecnico dell’Ente.</p>\n","i":"01FP3A3F93VEG50NW2C7KH3G99","n":"Servizio avviso di prenotazione appuntamento Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazioni sullo stato della tua richiesta di allacciamento e variazione lampade votive dal tuo Ente.</p>\n","i":"01FP3A7P8BS65A02DRBNP5BJJT","n":"Servizio lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazioni  sullo stato della tua richiesta di iscrizione nelle liste elettorali scrutatori dell’Ente.</p>\n","i":"01FP3A83MK8A8KNKXY3N5SPDNK","n":"Servizio di notifica iscrizione liste elettorali scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni e aggiornamenti sullo stato della tua richiesta di appuntamento con l’ufficio ragioneria dell’Ente.</li>\n</ul>\n","i":"01FP3A4XMBQCF7YKX3Z3W9TT9R","n":"Servizio di prenotazione appuntamento Ufficio Ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazioni sullo stato della tua richiesta di appuntamento con l’ufficio tributi dell’Ente.</p>\n","i":"01FP3A5D4F4DV3E7VQNXCN5286","n":"Servizio di avviso prenotazione appuntamento Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere comunicazioni  sullo stato della tua richiesta di variazioni anagrafiche.</p>\n","i":"01FP3A8KMSX1QHMCNC9X6E7CGF","n":"Servizio di comunicazioni variazioni anagrafiche","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Durazzano","st":"DURAZZANO"}