{"fc":"80003170927","o":"Comune di Villaputzu","s":[{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. \nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01FTQT3NKJ86NXTJGAAKTTTEPH","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio avvisa il titolare della pratica di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.”</li>\n</ul>\n","i":"01F6PSRTTQ7Q3RMMWDQ2NPTSQ6","n":"Avviso Scadenza Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato per informarti di eventuali sanzioni comminate per infrazione del Codice della Strada.</p>\n","i":"01FY3VZJY9T6PQTZNS5P74ZGGG","n":"Avviso di infrazione del Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato per informarti dell’approssimarsi della data di scadenza del documento di identità in corso di validità rilasciato dall’Ente.</p>\n","i":"01FY3VYKFRAB6X72K8YHDEPA8F","n":"Avviso di scadenza documento di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’Ente per informarti quando viene pubblicato un nuovo bando di concorso con le relative comunicazioni e aggiornamenti.</p>\n","i":"01FY3VWTAMEJETRC4NZ1439MG8","n":"Bandi di Concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’Ente per comunicazioni e aggiornamenti relativamente ad appuntamenti con gli Uffici Comunali.</p>\n","i":"01FY3W1XZ8YWD2T24DW96M5HZK","n":"Gestione appuntamenti con gli Uffici Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01FTQT10ETJKZYH5CZ3M9QXEPB","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato per informarti di eventuali procedimenti di iscrizione, modifica e/o cancellazione dal corpo elettorale dell’Ente.</p>\n","i":"01FY3VZ28ZQXB9WTE4HS8D84D7","n":"Notifica del Servizio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico. \nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01FTQT29MVGBGET91EQPFV38A5","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’Ente per comunicazioni di emergenza e allerta in caso di eventi potenzialmente dannosi per l’incolumità personale.</p>\n","i":"01FY3W1EKN45NVWWNZ94859Q5C","n":"Segnalazioni, emergenze e allerta della Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’Ente per segnalazioni relative alla viabilità sul territorio comunale.</p>\n","i":"01FY3W48G9G12P5RJN7VMGH7BZ","n":"Viabilità","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villaputzu","st":"VILLAPUTZU"}