{"fc":"80008870737","o":"Comune di Palagiano","s":[{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento ti tiene aggiornato sullo stato dei tuoi pagamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento a fronte di avvisi emessi dall’Ente.</li>\n</ul>\n","i":"01EZCGXEF414PSFYJ0JDEDQMG0","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di emissione Mandato di pagamento ti tiene aggiornato sullo stato dei tuoi crediti nei confronti dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso quando viene emesso un mandato di pagamento a tuo favore.</li>\n</ul>\n","i":"01EZCGZV7AEB2Q7MWJNGCSHD6D","n":"Avviso di emissione Mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di scadenza DURC ti tiene aggiornato sulla scadenza del DURC.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del DURC.</li>\n</ul>\n","i":"01FQEWWRBX284XS61777ZWPXWY","n":"Avviso di scadenza DURC","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di pagamento Pratiche Edilizie ti avvisa quando è stato emesse un avviso di pagamento PagoPa.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che quando viene emesso un avviso di pagamento.</li>\n</ul>\n","i":"01FQEX4Z9N3GTMQSS5GAH2QS5D","n":"Avviso di pagamento Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso ti tiene aggiornato sullo stato dei tuoi pagamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento non associato ad avvisi emessi dall’Ente.</li>\n</ul>\n","i":"01EZCGZ103ZWKRM55N98NN5P6Z","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti ti tiene aggiornato sulle scadenze delle rate relative alla tassa rifiuti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della data di scadenza delle rate per il pagamento della tassa Rifiuti.</li>\n</ul>\n","i":"01EZCGWN104CJMNT12TGNPHV61","n":"Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di comunicazione e informazione istituzionale permette al Cittadino di rimanere aggiornato sulle iniziative dell’Amministrazione e sugli avvisi di interesse pubblico;</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni istituzionali;</li>\n  <li>avvisi alla cittadinanza.</li>\n</ul>\n","i":"01FG72GZEYFZX1GJMGTYE28KRE","n":"Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di scadenza Iter Pratiche Edilizie ti tiene aggiornato sulle scadenze della presentazione di documentazione relativa alle Pratiche Edilizie.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza dei termini di presentazione di istanze di titoli edilizi o altre pratiche urbanistiche presentate tramite lo Sportello Unico per l’Edilizia.</li>\n</ul>\n","i":"01FQEWG3CZPTSTH81EXMX3D62Z","n":"Avviso di scadenza Iter Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione ti tiene aggiornato sullo stato dei tuoi pagamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento in autoliquidazione.</li>\n</ul>\n","i":"01EZCGYAKDAJE681KH18NENW50","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Notifica Adempimento Iter Pratiche Edilizie ti tiene aggiornato sullo stato di presentazione della documentazione relativa a pratiche edilizie.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che notifica l’avvenuto adempimento di una istanza o altra pratica urbanistica presentata tramite lo Sportello Unico per l’Edilizia.</li>\n</ul>\n","i":"01FQEWQP203VHVV8V661A6DCC1","n":"Notifica adempimento Iter Pratiche Edilizie","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Palagiano","st":"PALAGIANO"}