{"o":"Comune di Piazzola sul Brenta","fc":"80009670284","s":[{"i":"01FMM7XSQ5Q56VYYMYH8ARMWRR","n":"Avviso di Pagamento Concessione Cimiteriale","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato relativo ad una Concessione Cimiteriale. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01EYVM2AYWRZ5V0R84B7E481XP","n":"Avvisi di scadenza di pagamento","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01FMM7QHRHZ6D9JP8V4SB3JBDZ","n":"Avviso di Pagamento Utilizzo Impianti Sportivi","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato relativo all’utilizzo di Impianti Sportivi. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01FMM86DX5CDW4RV0W03AEAFE5","n":"Avviso di Pagamento Oneri di Urbanizzazione Secondaria","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato relativo agli oneri di Urbanizzazione Secondaria. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01FMM8RW3F22YYHJR3681TFFX6","n":"Avviso di Pagamento Sanzione Edilizia","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato relativo ad una Sanzione Edilizia. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01FMJ82HMFMBNEEEPBN2BNS9G7","n":"Avviso di Pagamento Utilizzo Sale Comunali","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato relativo all’Utilizzo delle Sale Comunali. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01FMJ7QHFQSFBJE3FCHNCYX6BY","n":"Avviso di Pagamento Servizio Trasporto Scolastico","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato relativo al Servizio Trasporto Scolastico. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01FMJ7VN10BHAZ8F3PA5KFSQHM","n":"Avviso di Pagamento Servizio Illuminazione Votiva","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato relativo al Servizio di Illuminazione Votiva. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01FMJ7Z6PSCV6GVN3A5GK4SD62","n":"Avviso di Pagamento Mercatino Antiquariato","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato relativo al Mercatino dell’Antiquariato. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01FMJ86PHCGT3AXDFPANW2MXQM","n":"Avviso di Pagamento Iniziative Biblioteca Comunale","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato relativo ad iniziative o corsi di formazione organizzati dalla Biblioteca Comunale. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01FMM82NKB7E05QJKK73A9NXRP","n":"Avviso di Pagamento Oneri di Urbanizzazione Primaria","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato relativo agli Oneri di Urbanizzazione Primaria. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01FMM8AW4V5WBRNKJ76B3HAR5Z","n":"Avviso di Pagamento Costo di Costruzione","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato relativo al Costo di Costruzione. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Piazzola sul Brenta","st":"PIAZZOLA SUL BRENTA"}