{"fc":"80002470807","o":"Comune di Bagnara Calabra","s":[{"d":"<p>Lo Sportello Unico Attività Produttive, Suap, presente in tutti i Comuni italiani è il punto di contatto fondamentale fra imprese e istituzioni pubbliche per sbrigare tutte le pratiche relative all’apertura e alla gestione aziendale. Consente infatti alle imprese di un avere un referente pubblico unico per tutte le pratiche che devono sbrigare.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sullo stato della tua pratica presentata.</li>\n</ul>\n","i":"01FPF4QTDRGG1240JWGMWNS0SW","n":"Servizio  dello Sportello Unico Attività Produttive","q":1,"sc":"LOCAL"},{"d":"<p>Il Portale del Cittadino costituisce lo spazio virtuale rivolto a cittadini e imprese. Consente di avere in un’unica area modelli strutturati e informazioni complete per avviare procedimenti amministrativi, con la possibilità di presentare pratiche on-line, senza muoversi da casa. Ma anche di dialogare con gli uffici, ricevere, fornire e consultare la documentazione di interesse.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi e comunicazioni.</li>\n</ul>\n","i":"01FPF50R3N4K7ZDXJYAZQ3W3BR","n":"Servizio Portale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>I servizi scolastici offrono la possibilità di gestire  avvisi e pagamenti direttamente tramite l’App.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento inerente ai servizi scolastici</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sui bandi e iscrizione ai servizi scolastici.</p>\n  </li>\n</ul>\n","i":"01FPF5BJJQ7J70N1H3CH2HV8DQ","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FPF6D6VZFHKV0TWAE8JZDR49","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:\ngestire i pagamenti dei tributi e delle altre pendenze con l’Ente tramite il PagoPA.  In particolare potrai pagare le bollette del Servizio Idrico  Integrato, i diritti di Segreteria e gli oneri di urbanizzazione.\nI pagamenti effettuati, verranno contabilizzati in tempo reale e sono immediatamente assolti.</p>\n","i":"01FMA3P8HF30XJKYFSP3X50MNT","n":"Pagamenti PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di PROTEZIONE CIVILE è il coordinamento delle azioni delle istituzioni, enti, corpi che intervengono in caso di eventi calamitosi, catastrofi, situazioni di emergenza in genere, a livello locale e nazionale, al fine di garantire l’incolumità delle persone, dei beni e dell’ambiente.\nTramite  IO potrai :</p>\n<ul>\n  <li>ricevere notifiche sulle allerte meteo.</li>\n</ul>\n","i":"01FPF6KTKKVZP26S88GHB1WVTJ","n":"Servizio di Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>L’Ufficio relazioni con il pubblico è il punto di contatto dell’Ente con cittadini, imprese, associazioni, enti pubblici e privati.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sulle attività dell’Ente.</li>\n</ul>\n","i":"01FPF6X48KZ4F2H6ES7R92GSQK","n":"Servizio URP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>visualizzare la pubblicazione dei documenti, informazioni e dati concernenti l’organizzazione dell’amministrazione dell’Ente, le attività e le sue modalità di realizzazione.</li>\n  <li>verificare la pubblicazione dei dati del comune, assicurare la conoscenza dei servizi resi, le caratteristiche quantitative e qualitative e le modalità di erogazione</li>\n  <li>prevenire fenomeni di corruzione e promuovere l’integrità</li>\n</ul>\n","i":"01FMA474A4F8C77JCCQYXDNRSQ","n":"Amministrazione trasparente","q":1,"sc":"LOCAL"},{"d":"<p>L’Albo Pretorio online è un apposito spazio, presso il quale l’Ente pubblica le notizie e gli avvisi offrendo al cittadino la possibilità di visionarli.\nTramite App IO potrai :</p>\n<ul>\n  <li>ricevere le notifiche delle pubblicazioni presenti sull’Albo Pretorio dell’Ente comunale.</li>\n</ul>\n","i":"01FPF7R0FHZFJNS3MP6E15QXD2","n":"Albo Pretorio","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Bagnara Calabra","st":"BAGNARA CALABRA"}