{"fc":"80002240861","o":"Comune di Leonforte","s":[{"d":"<p>Il servizio Affissione e Pubblicità offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere gli avvisi di pagamento relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FWGXRTYMFPJ86B69CDVDP9S4","n":"Affissione e Pubblicità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Affitti offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere gli avvisi di pagamento relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FWGZ08K67GHV4EVBD33NSY0V","n":"Affitti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Alienazione beni offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Alienazione beni</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Alienazione beni</p>\n  </li>\n</ul>\n","i":"01FWGZ53DEKHBBJTNE5PPX9TX7","n":"Alienazione beni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Aree Mercatali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Aree Mercatali</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Aree Mercatali</p>\n  </li>\n</ul>\n","i":"01FWGZD0CXD7NF57BTAK5SA8ZJ","n":"Aree Mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Contravvenzioni CdS offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Contravvenzioni CdS;</li>\n  <li>ricevere avvisi e informazioni sul servizio Contravvenzioni CdS.</li>\n</ul>\n","i":"01FNDV1TAK0FJHFCCX6M9Y9N56","n":"Contravvenzioni CdS ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti consente di effettuare il pagamento per la pratica amministrativa richiesta.</p>\n","i":"01FNDV5BHRYA0QG549WFASHEF7","n":"Costo per emissione Carta d'identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Diritti Vari si riferisce ad avvisi di pagamento relativi a costi che si sostengono per la fruizione di prestazioni o competenze non ancora identificati nel regolamento comunale e pagabili direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire gli avvisi di pagamento relativi a Diritti Vari</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sulle prestazioni relative alla servizio di pagamento Diritti Vari</p>\n  </li>\n</ul>\n","i":"01FWGZKEZNQNHBR693BRSKK1MM","n":"Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti di segreteria offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Diritti di segreteria</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Diritti di segreteria</p>\n  </li>\n</ul>\n","i":"01FWGZFWC1ACG2RCZFZZ39BDWF","n":"Diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti di segreteria per certificati anagrafici offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritti di segreteria per certificati anagrafici;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritti di segreteria per certificati anagrafici.</li>\n</ul>\n","i":"01FNDV84ED45BPVW2X5E87VHSH","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti di seppellimento e trasposto funebre offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritti di seppellimento e trasposto funebre;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritti di seppellimento e trasposto funebre.</li>\n</ul>\n","i":"01FNDVB5C2JX5XF153E6KHTCJF","n":"Diritti di seppellimento e trasposto funebre","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti consente di effettuare il pagamento per la pratica amministrativa richiesta.</p>\n","i":"01FNDVD6GX92QB44MT5TG19XTK","n":"Diritti pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti consente di effettuare il pagamento per la pratica amministrativa richiesta.</p>\n","i":"01FNDVF64PBBW8EGKEAHSAXDGW","n":"Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Mense scolastiche offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Mense scolastiche</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Mense scolastiche</p>\n  </li>\n</ul>\n","i":"01FWGZR9ZS6WXHABMCW3AJY1W0","n":"Mense scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti consente di effettuare il pagamento per la pratica amministrativa richiesta.</p>\n","i":"01FNDVHBA62T2TAX3NTCHBTSNY","n":"Occupazione suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Oneri di urbanizzazione offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Oneri di urbanizzazione</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Oneri di urbanizzazione</p>\n  </li>\n</ul>\n","i":"01FWGZW38KC69KGNFM1NAA59BA","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Parcheggi e ZTL offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Parcheggi e ZTL</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Parcheggi e ZTL</p>\n  </li>\n</ul>\n","i":"01FWGZYYNVPG350QXAG1B2THZT","n":"Parcheggi e ZTL","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Passo Carrabile offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Passo Carrabile</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Passo Carrabile</p>\n  </li>\n</ul>\n","i":"01FWH02DS99D2QMYMCYV831CAP","n":"Passo Carrabile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Polizia mortuaria offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Polizia mortuaria;</li>\n  <li>ricevere avvisi e informazioni sul servizio Polizia mortuaria.</li>\n</ul>\n","i":"01FNDVM1Y4Q4AQFBNJD73RN9D6","n":"Polizia mortuaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Retta Nido offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Retta Nido;</li>\n  <li>ricevere avvisi e informazioni sul servizio Retta Nido.</li>\n</ul>\n","i":"01FNDVNYDKMCR1GTMCX82R0FK4","n":"Retta Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rimborso danni al patrimonio Comunale offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire il pagamento del servizio Rimborso danni al patrimonio Comunale</p>\n  </li>\n  <li>\n    <p>ricevere avvisi e informazioni sul servizio Rimborso danni al patrimonio Comunale</p>\n  </li>\n</ul>\n","i":"01FWH07ZRC6GWVEERKSE9CE01C","n":"Rimborso danni al patrimonio Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rimborso spese offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere le notifiche, gli avvisi di pagamento relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FWH0BNMKHVNV0M3FQ9BXRE0S","n":"Rimborso spese","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere le notifiche, gli avvisi di pagamento e i solleciti relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FWH0HE1E22SV08N9ZVMSN1XR","n":"Sanzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi vari offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Servizi vari;</li>\n  <li>ricevere avvisi e informazioni sul servizio Servizi vari.</li>\n</ul>\n","i":"01FNDVRB395DBVMEXKD2AFMWJJ","n":"Servizi vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi verso privati offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere le notifiche, le informazioni, e gli avvisi di pagamento relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FWH0NVJTM7WSZ5SJMNNVDERC","n":"Servizi verso privati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Spese legali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere le informazioni, le notifiche e gli avvisi di pagamento relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FWH6QMJGCFPMVRMBR8R5YWJJ","n":"Spese legali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente ai cittadini di essere avvisati sulla pratica di rilascio del tesserino per la raccolta dei funghi epigei spontanei nel territorio comunale.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardanti l’apertura, la presa in carico, la richiesta integrazione e la chiusura dell’istanza.</li>\n</ul>\n","i":"01FWH6V5JQQE4WC25M187ZB08B","n":"Tesserino funghi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ticket Impianti Sportivi offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Ticket Impianti Sportivi;</li>\n  <li>ricevere avvisi e informazioni sul servizio Ticket Impianti Sportivi.</li>\n</ul>\n","i":"01FNDVWEH4KPKVFPWFHF9F6B9C","n":"Ticket Impianti Sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento inerenti il Servizio Trasporto alunni pendolari.</li>\n</ul>\n","i":"01FNDVYZS7B8Q5R512ENK3DHB3","n":"Trasporto alunni pendolari - Integrazione abbonamento","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Leonforte","st":"LEONFORTE"}