{"fc":"80001910746","o":"Comune di San Pietro Vernotico","s":[{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZ49ACBAEVCYBPR5QXFCRDZY","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Mensa scolastica e Trasporto. Programmazione dell’assetto della Rete scolastica. Comunicazione buoni libro e attuazione di ulteriori benefici previsti dal Piano del Diritto allo Studio.Buoni pasto e abbonamenti al trasporto scolastico;</p>\n","i":"01FQC114SNW13DMER8K847NJQH","n":"Comunicazioni Ufficio Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Documenti, pubblicazioni, normativa e informazioni inerenti le operazioni elettorali e i vari adempimenti preparatori del procedimento elettorale. Convocazione comizi elettorali. Risultati finali scrutinio.</p>\n","i":"01FQC152YV4E4ZR6BA1VTQX2J0","n":"Comunicazioni Ufficio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni relative Protezione Civile in materia di Pronto intervento-  Assetto del territorio, difesa del suolo, protezione idrogeologica</p>\n","i":"01FQC14WA673V8TSF11AMFAVT0","n":"Comunicazioni  Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni e atti organi collegiali (Giunta, Consiglio) e del Sindaco. Leggi e Regolamenti.</p>\n","i":"01FQBVADCD8D1VNNNSG1JRJWRF","n":"Comunicazioni Segreteria Organi Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni in materia di edilizia - SUE.  Leggi e Regolamenti</p>\n","i":"01FQC19WA9QQYGYSMF363Q0WD3","n":"Comunicazioni Sportello Unico Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni Regolazione e controllo della circolazione stradale; Pianificazione del traffico, della segnaletica, dei parcheggi. Attuazione Leggi - Regomanti Ordinanze</p>\n","i":"01FQC14MW0K1TJ59FZF6A5AFJV","n":"Comunicazioni Polizia Municipale","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni relative all’esercizio delle competenze comunali in materia di autorizzazioni, concessioni, licenze, certificazioni ed adempimenti vari inerenti le attività commerciali, ricettive e dei pubblici esercizi</p>\n","i":"01FQC15C23GKH8CYJT48QF5ANR","n":"Comunicazioni Sportello Unico Attività Produttive","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni URBANISTICA , ASSETTO DEL TERRITORIO  Manutenzioni e Verde Pubblico - Servizi amnientali</p>\n","i":"01FQBVA6JA0QR1K0V3GVYXTFA3","n":"Comunicazioni Servizi Ambientali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni relative ai tributi locali Gestione occupazioni di suolo pubblico;  Procedimenti concessori inerenti beni demaniali e del patrimonio indisponibile dell’ente (COSAP)- Leggi e regolamnti ed atti.</p>\n","i":"01FQC14DM3BQGHHYT99BWDPWWK","n":"Comunicazioni Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni programmazione ed attuazione manifestazioni, eventi, attività di promozione del territorio e del turismo. Leggi e Regolamenti.</p>\n","i":"01FQC15RB5EZ0FF7EG42Q8AHNC","n":"Comunicazioni Promozione del Territorio","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni servizi attivati dal Comune e dall’Ambito, nonché sulle strutture socio-assistenziali. Contributi, Buoni sostegni economici ed altri benefici. Leggi e Regolamenti. funzionamento delle strutture socio-assistenziali</p>\n","i":"01FQC19M8C0SVSVA8FEJ2ZHQ6X","n":"Comunicazioni Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni Bandi di Gara - Concorsi</p>\n","i":"01FQC1A2Y231X7SGNNC87NNEQ3","n":"Comunicazioni Bandi di Gara e Concorsi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Pietro Vernotico","st":"SAN PIETRO VERNOTICO"}