{"fc":"80003490713","o":"Comune di Troia","s":[{"d":"<p>CULTURA,  PARI OPPORTUNITÀ, SPORT\nIl servizio offre la possibilità di ricevere tempestivamente messaggi attinenti tali aree operative.</p>\n","i":"01FNVHENG0TY96BJ9HB7FWRCZ9","n":"CULTURA,  PARI OPPORTUNITÀ, SPORT","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZ49E78FA67RHXR1XSJC20NZ","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>POLITICHE EDUCATIVE GIOVANILI E DEL LAVORO\nIl servizio offre la possibilità di ricevere tempestivamente messaggi attinenti tali aree operative.</p>\n","i":"01FNVHAHR178YHGBMVVM4FYGJ0","n":"POLITICHE EDUCATIVE GIOVANILI E DEL LAVORO","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZI ALLA PERSONA  E SERVIZI SOCIALI\nIl servizio Servizi alla persona e servizi sociali ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FNVEAEBYEKHFZV1TMHSZFC33","n":"SERVIZI ALLA PERSONA  E SERVIZI SOCIALI","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZI ANAGRAFE - ELETTORALE - STATO CIVILE\nIl servizio offre la possibilità di ricevere tempestivamente messaggi e/o notifiche di pagamento attinenti tali aree operative, come ad esempio:\n•\tricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune;\n•\tricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale;\n•\tricevere eventuali comunicazioni inerenti al servizio.\n•\tricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.\n•\tComunicazioni relative al preavviso di scadenza della carte di identità ecc..\nIn caso di pagamento dei dovuti, collegarsi  il link del PagoPA sul sito del Comune di Troia</p>\n","i":"01FNVE425KYGMTG17CB2V4NYHH","n":"SERVIZI ANAGRAFE - ELETTORALE - STATO CIVILE","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZI CIMITERIALI\nIl servizio offre la possibilità di ricevere tempestivamente comunicazioni relative ai servizi di estumulazione, inumazione ecc…\nI pagamenti dei relativi dovuti possono essere effettuati collegandosi al link PAGOPA presente sul sito del Comune di Troia</p>\n","i":"01FNVG50XM0E5P5RSFJAGS4JT0","n":"SERVIZI CIMITERIALI","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZI DI POLIZIA LOCALE\nIl servizio offre la possibilità di ricevere messaggi attinenti l’attività del corpo di polizia locale e del SUAP e di ricevere tempestivamente notifiche di contravvenzioni e sanzioni.\nIn modo particolare:\n•\tricevere eventuali contravvenzioni ad codice della strada e pagare le sanzioni previste;\n•\tricevere eventuali avvisi pre-ruolo per contravvenzioni non pagate e procedere al pagamento.\nriceverai poi notifica del pagamento anche se effettuato su altri canali di pagamento.\nPer il pagamento dei dovuti, collegarsi al link PAGOPA presente sul sito del Comune di Troia</p>\n","i":"01FNVFNWF0K8M5F2N6503E5VGN","n":"SERVIZI DI POLIZIA LOCALE","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZI SCOLASTICI\nIl servizio offre la possibilità di ricevere tempestivamente messaggi e/o notifiche di pagamento attinenti tali aree operative, come ad esempio:</p>\n<ol>\n  <li>comunicazioni attinenti il servizio refezione scolastica con comunicazione relativa ai pagamenti e alle relative scadenze;</li>\n  <li>comunicazioni attinenti il servizio Asilo Nido con comunicazione relativa ai pagamenti e relative scadenze;</li>\n  <li>comunicazioni  attinenti al servizio trasporto scolastico;</li>\n  <li>comunicazioni attinenti il pagamento dei Libri di testo e altre prestazioni.\nIn caso di pagamento dei dovuti, collegarsi al link PagoPA presente sul sito del Comune di Troia</li>\n</ol>\n","i":"01FNVF92HA04XZQG9MPJ82JZC8","n":"SERVIZI SCOLASTICI","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZIO APPALTI PUBBLICI, LAVORI E PRATICHE EDILIZIE\nIl servizio offre la possibilità di ricevere comunicazioni relative allo stato di una pratica con relativo avviso di pagamento, \nnonchè la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative in generale.\nIl pagamento dei dovuti potrà essere effettuato collegandosi al link PAGOPA presente sul sito del Comune di Troia</p>\n","i":"01FNVGSSDBK11CQ5B15M9JYPXR","n":"SERVIZIO APPALTI PUBBLICI, LAVORI E PRATICHE EDILIZIE","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZIO CONTENZIOSO\nIl servizio  offre la possibilità di ricevere tempestivamente messaggi e/o notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FNVEQ5ZHWR24PZ6PXB6NYRMJ","n":"SERVIZIO CONTENZIOSO","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZIO LAMPADE VOTIVE\nComunicazioni relative al servizio e ai relativi pagamenti\nIl pagamento dei relativi dovuti spontanei può essere effettuato collegandosi al link del PAGOPA  presente sul sito del Comune di Troia</p>\n","i":"01FNVGA9DQJK512SHEAWWFYNXW","n":"SERVIZIO LAMPADE VOTIVE","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZIO RAGIONERIA ED ECONOMATO\nIl servizio  offre la possibilità di ricevere tempestivamente messaggi e notifiche attinenti tale area operativa.</p>\n","i":"01FNVH5YDW36NHTH33VNB3RKGM","n":"SERVIZIO RAGIONERIA ED ECONOMATO","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZIO RECUPERO ACQUEDOTTO RURALE\nIl comune informa i fruitori del servizio dell’utilizzo dell’acquedotto rurale delle somme da pagare con relativa scadenza attraverso  il link del PagoPA presente sul sito del Comune di Troia</p>\n","i":"01FNVFVN8DTJSKTE8P63APGB7N","n":"SERVIZIO RECUPERO ACQUEDOTTO RURALE","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZIO TRIBUTI\nIl servizio Tributi ti offre la possibilità di ricevere comunicazioni varie relative ai Tributi comunali\nIl pagamento dei dovuti potrà essere effettuato mediante il link PAGOPA presente sul sito del Comune di Troia</p>\n","i":"01FNVH25F1RB2Y3740CEMA7WPP","n":"SERVIZIO TRIBUTI","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZIO TUTELA AMBIENTALE, SANITA’ ED IGIENE PUBBLICA\nIl servizio offre la possibilità di ricevere tempestivamente messaggi attinenti tali aree operative.</p>\n","i":"01FNVGGAQ7D91DPNP4ESZFVCT9","n":"SERVIZIO TUTELA AMBIENTALE, SANITA' ED IGIENE PUBBLICA","q":1,"sc":"LOCAL"},{"d":"<p>SERVIZIO UTILIZZO IMPIANTI E IMMOBILI COMUNALI\nIl servizio  offre la possibilità di ricevere tempestivamente messaggi e/o notifiche di pagamento attinenti tali aree operative.\nIn caso di pagamento dei dovuti, collegarsi al link PagoPa presente sul sito del Comune di Troia</p>\n","i":"01FNVEGZFFPX1Z39TZFMF436JB","n":"SERVIZIO UTILIZZO IMPIANTI E IMMOBILI COMUNALI","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Troia","st":"TROIA"}