{"fc":"80008730410","o":"Comune di Sant'Agata Feltria","s":[{"d":"<p>Chiunque sia titolare di un interesse diretto, concreto e attuale, determinato da una situazione giuridicamente tutelata, ha diritto di accedere alla documentazione amministrativa detenuta dal Comune, anche se riferita ad attività svolta da Istituzioni, Aziende speciali, Soggetti gestori di pubblici servizi.</p>\n\n<p>In particolare, il diritto di accesso è assicurato:</p>\n<ul>\n  <li>ai cittadini che abbiano interesse per la tutela di situazioni giuridicamente rilevanti;</li>\n  <li>agli stranieri ed agli apolidi che abbiano interesse per la tutela di situazioni giuridicamente rilevanti;</li>\n  <li>ai rappresentanti e agli organismi titolari del diritto di partecipazione;</li>\n  <li>ad ogni altra istituzione, associazione o comitato portatore di interessi pubblici e diffusi, per mezzo del suo rappresentante o primo firmatario, relativamente a una situazione giuridicamente tutelata e collegata al documento al quale è richiesto l’accesso.</li>\n</ul>\n","i":"01FHTDSGYYCTYBET6SM3F0A804","n":"Accesso agli atti di legge N. 241/1990","q":1,"sc":"LOCAL"},{"d":"\n<p>A cosa serve il servizio digitale “canone unico/Tosap”?</p>\n\n<p>E’ possibile ricevere sul proprio smartphone un messaggio di scadenza del pagamento del canone unico  o messaggi simili, da parte del Comune di Sant’Agata Feltria.</p>\n\n<p>Sarà possibile pagare con PagoPA gli avvisi cartacei attraverso la scansione del QR-code.</p>\n","i":"01FDW5GFNSJBP8MNHG6NCZVP05","n":"Canone Unico/Tosap","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO è possibile pagare tramite un’unica soluzione oppure attraverso rate mensili i Canoni di Locazione e Affitto direttamente al Comune di Sant’Agata Feltria.</p>\n\n<p>E’ possibile pagare:</p>\n\n<p>-il titolo di pagamento ricevuto a casa in formato cartaceo, inquadrando il codice QR riportato sul bollettino o inserendo manualmente il codice avviso indicato sull’avviso di pagamento;</p>\n\n<p>-il titolo di pagamento ricevuto a mezzo email, inquadrando il codice QR riportato sul bollettino o inserendo manualmente il codice avviso indicato sull’avviso di pagamento;</p>\n\n<p>-il titolo di pagamento di cui si è ricevuto l’avviso via app medesima.</p>\n\n","i":"01FMPWXC8FGT43TJMY596HG0CY","n":"Canone di Locazione Immobili Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Coloro che sono iscritti all’albo delle persone idonee all’ufficio di presidente e scrutatore di seggio elettorale possono presentare domanda di cancellazione, specificando la motivazione.</p>\n","i":"01FHTF4DR226KGGK3H924B0V8Y","n":"Domanda di cancellazione dall’albo dei presidenti e degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>L’iscrizione all’albo è condizione necessaria, in occasione di consultazioni elettorali, per essere designati scrutatori presso un seggio elettorale.</p>\n\n<p>Occorre essere elettori del Comune di Sant’Agata Feltria e aver assolto agli obblighi scolastici.</p>\n\n<p>Sono comunque esclusi dalle funzioni di scrutatore:</p>\n\n<p>-dipendenti del Ministero dell’Interno, delle Poste e Telecomunicazioni e dei Trasporti;\n-appartenenti a Forze Armate in servizio;\n-medici provinciali, gli ufficiali sanitari e i medici condotti;\n-segretari comunali e dipendenti dei comuni, addetti o comandati a prestare servizio presso gli uffici elettorali comunali;\n-candidati alle elezioni per le quali si svolge la votazione.</p>\n\n<p>Occorre presentare domanda dal 1° ottobre al 30 novembre. La Commissione elettorale comunale, valutati i requisiti, procede all’iscrizione all’Albo. La domanda non deve essere rinnovata ogni anno.</p>\n\n<p>Tramite IO potrai ricevere notifica dell’avvenuta protocollazione dell’istanza e ricevere informazioni sul procedimento amministrativo.</p>\n","i":"01FHTENXMCTD65FFTQYQPP83X3","n":"Domanda di inserimento nell'albo degli scrutatori di seggio ","q":1,"sc":"LOCAL"},{"d":"<p>Presso la cancelleria della Corte di Appello di Bologna è tenuto e aggiornato l’albo delle persone idonee all’ufficio di presidente di seggio elettorale.</p>\n\n<p>Per l’iscrizione all’Albo i requisiti richiesti sono:</p>\n\n<ul>\n  <li>essere residenti nel Comune di Sant’Agata Feltria;</li>\n  <li>essere iscritti nelle liste elettorali comunali;</li>\n  <li>essere in possesso del diploma di istruzione di scuola media superiore.</li>\n</ul>\n\n<p>Sono esclusi dalla funzione di Presidente di Seggio elettorale: coloro che alla data delle elezioni abbiano superato il 70° anno di età; i dipendenti del Ministero dell’Interno, i dipendenti delle Poste e Telecomunicazioni, gli appartenenti alle Forze Armate in servizio, i medici provinciali e gli ufficiali sanitari, i segretari comunali e i dipendenti dei Comuni addetti o comandati a prestare servizio presso gli Uffici Elettorali Comunali,  i candidati alle elezioni per le quali si svolga la votazione.</p>\n\n<p>Come iscriversi\nOccorre presentare domanda dal 1° al 31 ottobre dell’anno in corso. La domanda non deve essere rinnovata ogni anno.</p>\n","i":"01FHTEX9XSXZS84VVZ8JS4W2K4","n":"Domanda di inserimento nell’albo dei presidenti di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di pagare l’illuminazione votiva tramite l’APP IO.</p>\n\n<p>Su IO è possibile pagare direttamente al Comune di Sant’Agata Feltria:</p>\n\n<p>-il titolo di pagamento ricevuto a casa in formato cartaceo, inquadrando il codice QR riportato sul bollettino o inserendo manualmente il codice avviso indicato sull’avviso di pagamento</p>\n\n<p>-il titolo di pagamento di cui si è ricevuto l’avviso via app medesima.</p>\n\n","i":"01FMPWWBAGY9GCJRQ87DYX2PAK","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di pagare la quota della Mensa Scolastica del Comune di Sant’Agata Feltria sia in un’unica soluzione sia tramite rate mensili.</p>\n\n<p>E’ possibile pagare:</p>\n\n<p>-il titolo di pagamento ricevuto a casa in formato cartaceo, inquadrando il codice QR riportato sul bollettino o inserendo manualmente il codice avviso indicato sull’avviso di pagamento;</p>\n\n<p>-il titolo di pagamento ricevuto a mezzo email, inquadrando il codice QR riportato sul bollettino o inserendo manualmente il codice avviso indicato sull’avviso di pagamento;</p>\n\n<p>-il titolo di pagamento di cui si è ricevuto l’avviso via app medesima.</p>\n\n<p>Su IO è infatti possibile ricevere messaggi e avvisi di scadenze, con la possibilità di archiviarle e aggiungerle nel calendario personale.</p>\n","i":"01FMPV69X1QFNKK4ZH133SYE5B","n":"Mensa Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere sul tuo smartphone un messaggio da parte del Comune di Sant’Agata Feltria di scadenza del pagamento del canone sulla pubblicità o sulle affissioni e pagare con PagoPA gli avvisi cartacei attraverso la scansione del QR-code.</p>\n\n<p>Su IO inoltre è possibile ricevere messaggi e avvisi di scadenze, con la possibilità di archiviarle e aggiungerle nel calendario personale.</p>\n","i":"01FMPWWXR5WAC1JPSWS7N1V7VH","n":"Pubblicità e Affissioni","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sant'Agata Feltria","st":"SANT'AGATA FELTRIA"}