{"fc":"80003810910","o":"Comune di Onanì","s":[{"d":"<p>Servizio Albo Scrutatori - Avviso di notifica iscrizione Albo Scrutatori.</p>\n\n<p>Tramite IO:</p>\n\n<p>-potrai prendere visione delle informazioni per l’iscrizione.\n-ricevere l’Avviso di notifica di avvenuta iscrizione all’Albo dei giudici popolari.</p>\n","i":"01F217KCQCB0G511MBBJ23H6NT","n":"Notifica iscrizione albo giudici popolari","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Albo Presidenti di seggio - Avviso di notifica iscrizione Albo Presidenti di seggio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>prendere visione delle informazioni per l’iscrizione.</p>\n  </li>\n  <li>\n    <p>ricevere l’Avviso di notifica di iscrizione all’Albo dei Giudici Popolari di Corte d’Assise o di Corte d’Assise d’Appello.</p>\n  </li>\n</ul>\n","i":"01F217NTWBRRR9AE5B46VZ3J6J","n":"Albo Presidenti di Seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01F217Q68DE3J51FQCJAN975VW","n":"Servizio di notifica scadenza carte d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di Notifica preavviso rigetto pratica anagrafica di immigrazione\nTramite IO potrai:</p>\n\n<p>ricevere la notifica  di preavviso rigetto pratica anagrafica, con invito a fornire, entro 10 giorni dal ricevimento della comunicazione, specifiche osservazioni che consentano di rivalutare gli elementi e le informazioni in possesso di questo ufficio.</p>\n","i":"01FP7HCDZMMDA9GJVJP28JH966","n":"Notifica pratica anagrafica ","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di certificazione anagrafica smartANPR: notifica l’emissione di un certificato anagrafico e ne consente il download.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di un nuovo certificato e  scaricarlo.</li>\n</ul>\n","i":"01F211CGV9ZHNP413FDS9M4ES3","n":"Certificati anagrafici smartANPR","q":1,"sc":"LOCAL"},{"d":"<p>Servizio albo scrutatori e avviso di notifica iscrizione all’albo scrutatori.</p>\n\n<p>Tramite Io potrai:</p>\n<ul>\n  <li>\n    <p>Prendere visione per le iscrizioni all’albo scrutatori.</p>\n  </li>\n  <li>\n    <p>Ricevere l’Avviso di notifica di iscrizione all’Albo.</p>\n  </li>\n</ul>\n","i":"01F217J5K7A9R5T4G8VXV0XEG4","n":"Notifica iscrizione albo scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di chiusura della pratica di iscrizione anagrafica - esito del procedimento.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>•\tricevere la notifica relativa alla chiusura della pratica di variazione di indirizzo;</p>\n\n","i":"01FPHXP2RXE9AK84V0J7ZGEZK9","n":"Notifica di chiusura della pratica di variazione di indirizzo - esito del procedimento.","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di Iscrizione Anagrafica Immigrazione .</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>•\tricevere la notifica di avvio del procedimento di iscrizione anagrafica;</p>\n\n","i":"01FP7GHYQ9V3ZCYBNHDQ81XTEK","n":"Iscrizione Anagrafica Immigrazione ","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di Notifica apertura pratica di variazione di indirizzo</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>• ricevere la notifica di avvio del procedimento di variazione di indirizzo;</p>\n","i":"01FPHX1YEXQGS3KB9BPGCQ5FPQ","n":"Notifica apertura pratica di variazione di indirizzo","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica preavviso di rigetto dell’istanza di cambio di indirizzo.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>•\tricevere la notifica relativa al possibile rigetto della richiesta di cambio di indirizzo;</p>\n\n<p>•\tla richiesta di produrre specifiche osservazioni che consentano di rivalutare gli elementi e le informazioni inizialmente prodotti.</p>\n","i":"01FPHXCAKGHVZTGKAK600VDVX8","n":"Notifica preavviso di rigetto dell'istanza cambio di indirizzo","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Onanì","st":"ONANÌ"}