{"fc":"80008630750","o":"Comune di San Pietro in Lama","s":[{"d":"<p>Concessione suolo pubblico per fiere e mercati. \nSi definisce commercio su aree pubbliche l’attività di vendita di merci al dettaglio e di somministrazione di alimenti e bevande effettuate sulle aree pubbliche, o su aree private delle quali il Comune abbia la disponibilità, attrezzate o no, coperte o scoperte. \nPer aree pubbliche si intendono le strade, le piazze ed ogni altra area di qualunque natura destinata ad uso pubblico.</p>\n","i":"01FQ4WANSCZ6YJEVA8Q705DCQ7","n":"Aree mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il canone unico patrimoniale (canone patrimoniale di concessione, autorizzazione o esposizione pubblicitaria) è stato introdotto dal 1° gennaio 2021 dalla Legge 27/12/2019, n. 160.\nLe modalità di versamento del tributo sono stabilite dal Regolamento comunale.</p>\n","i":"01FMYKHC37MN728Z8MKR4HB3PV","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Carta d’Identità Elettronica (C.I.E.), strumento all’avanguardia utilizzabile anche ai fini di identificazione elettronica sulle diverse piattaforme della Pubblica Amministrazione.\nE’ possibile prenotare un appuntamento presso l’Ufficio Demografici tramite i seguenti canali:\nmail: ufficio.anagrafe@comune.sanpietroinlama.le.it\ntelefono: 0832631114</p>\n","i":"01FMYM2XMY6MA0SVESVKZ048GY","n":"Carta d'Identità Elettronica (CIE)","q":1,"sc":"LOCAL"},{"d":"<p>Eventuale spesa di affitto dei locali comunali dove si celebra il matrimonio.\nGli interessati devono presentarsi presso l’ufficio di stato civile e richiedere di procedere alla pubblicazione di matrimonio ai sensi dell’art. 93 del codice civile o se non residenti devono presentare la richiesta di celebrazione da parte del Comune che ha effettuato la pubblicazione di matrimonio.</p>\n","i":"01FMYMG2P3TBHDJJBF2SD1XBZK","n":"Celebrazione di matrimonio civile","q":1,"sc":"LOCAL"},{"d":"<p>L’accesso on line permette il Pagamento del Contributo di Costruzione (Costo di Costruzione, Diritti di Segreteria, Oneri di Urbanizzazione Primaria, Oneri di Urbanizzazione Secondaria) da erogare alle Pratiche Edilizie  erogato dal Comune di San Pietro in Lama, attraverso la piattaforma web del sistema PagoPA dell’Agenzia per l’Italia Digitale (AgID), tramite il nodo regionale della Regione Puglia gestito da InnovaPuglia.</p>\n","i":"01FMYMWD5NPCH5ERY27B4VGF7S","n":"Contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Accordo di separazione o di divorzio consensuale davanti all’ufficiale di stato civile.\nDocumenti da presentare: - documenti di identità - dichiarazione sostitutiva dell’atto di notorietà e di certificazioni per la separazione o dichiarazione sostitutiva dell’atto di notorietà e di certificazioni per il divorzio - copia autentica della sentenza di separazione (in caso di accordo per il divorzio) - giustificativo di versamento del diritto fisso.</p>\n","i":"01FMYN4ARRANVCA8CK9J953NGA","n":"Diritto fisso Separazione/Divorzio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). <br />\nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZERR7H45PF5HKCZE9B0S7Y2","n":"Il Comune Ti informa","q":1,"sc":"LOCAL"},{"d":"<p>incassi derivanti dalla vendita di alloggi popolari; canoni derivanti dalla locazione di alloggi popolari; Corrispettivi per la vendita di aree o fabbricati di proprietà dell’ente</p>\n","i":"01FQ4TNRCEQ9VCYBRDK96PXEHV","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online degli appuntamenti permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere al sistema di prenotazione online e ricevere eventuali avvisi relativi alle tue prenotazioni.</li>\n</ul>\n","i":"01FHTKP3JVF8QR0VJ4H29YSN85","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il ricorso alle sponsorizzazioni costituisce un’opportunità innovativa di finanziamento delle attività del Comune di San Pietro in Lama ed è finalizzato a favorire il miglioramento organizzativo nell’ottica di un potenziamento dei servizi, nonché l’ottenimento di proventi di entrata o risparmi di spesa nel perseguimento del pubblico interesse.</p>\n","i":"01FQ7DPE3M21WZY2MR71SM23H9","n":"Proventi da sponsorizzazioni","q":1,"sc":"LOCAL"},{"d":"<p>Rimborso utenze - Rimborso per utenze (acqua, luce, gas) e altre spese da parte di affittuari, locatari e concessionari di immobili comunali</p>\n","i":"01FQ7F4HMMK6D1ECSNYJJ3PPD9","n":"Rimborso utenze","q":1,"sc":"LOCAL"},{"d":"<p>I pagamenti per servizi cimiteriali devono essere effettuati attraverso il sistema PagoPA, un sistema unico per i pagamenti elettronici verso la pubblica amministrazione.</p>\n","i":"01FN3B6PJ7JB86AA64MK5YWD41","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei polizia locale.\nTramite IO potrai:\nricevere informazioni sul servizio;\nricevere notifiche sulle scadenze;\npagare servizi;\nricevere notifiche di revoca o avvenuto pagamento.</p>\n","i":"01FN3BFCA2WRT1K87556JQCJQ0","n":"Servizi Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici.</li>\n</ul>\n","i":"01FHTKVSWR9TEX3K9RYTHCBYRM","n":"Servizi Scolastici - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi segreteria.\nTramite IO potrai:\nricevere informazioni sul servizio;\nricevere notifiche sulle scadenze;\npagare servizi;\nricevere notifiche di revoca o avvenuto pagamento.</p>\n","i":"01FN3BR487Y4TH85TP76AW7YBR","n":"Servizi Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello OnLine del Comune permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune quali la presentazione delle istanze on line. L’utente (cittadino o impresa) può presentare le istanze relative ai servizi di proprio interesse.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi e comunicazioni relativamente alle pratiche presentate.</li>\n</ul>\n","i":"01EYZNTGZBQJHEWRSE221VB52G","n":"Sportello online","q":1,"sc":"LOCAL"},{"d":"<p>Il permesso può essere richiesto solo dopo aver frequentato un corso, e quindi conseguito l’attestato di idoneità, presso la ASL di appartenenza. La persona interessata deve frequentare un corso presso la ASL di appartenenza o presso un’associazione micologica e conseguire il relativo attestato di idoneità.</p>\n","i":"01FQ7FS500ZZPD1CDHW33YE16Y","n":"Tesserino Funghi","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di San Pietro in Lama, in applicazione della normativa di settore vigente, promuove ed attua iniziative ed interventi finalizzati a diffondere l’attività sportiva nella città considerandola\nelemento qualificante della vita sociale.</p>\n","i":"01FQ7GDQ3VHQY4DJND5CPY9HBE","n":"Utilizzo locali, impianti sportivi e palestre","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Pietro in Lama","st":"SAN PIETRO IN LAMA"}