{"fc":"80002420901","o":"Comune di Olmedo","s":[{"d":"<p>Il servizio di Pagamenti per i Servizi alla Persona offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Servizi Assistenza Domiciliare Anziani.</li>\n</ul>\n","i":"01EY3A1RJZXGK8X2WENVVRSMPQ","n":"Pagamenti Servizi Alla Persona","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti del Servizio Patrimonio permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Canoni di Locazione Case Comunali.</li>\n</ul>\n","i":"01EY3A4NMP91A0BZSGKTVNAR2C","n":"Pagamenti Servizio Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti dei Servizi Cimiteriali permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Canoni concessori per assegnazione di aree, loculi e ossari cimiteriali;</li>\n  <li>Diritti e oneri connessi i servizi cimiteriali.</li>\n</ul>\n","i":"01FQ47W3K2ZX4AFPNEFE68E621","n":"Pagamenti servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti del Servizio Canone Unico Patrimoniale permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Canone Unico Patrimoniale da esposizioni pubblicitarie, occupazione suolo e area mercatale (senza concessione).</li>\n</ul>\n","i":"01FQ4844X7ANXMTT07TYDBC8Q3","n":"Pagamenti servizio canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti del Servizio Carte d’Identità permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Carta di identità elettronica;</li>\n  <li>Carta di identità cartacea.</li>\n</ul>\n","i":"01FQ47TWX1YN5X4JNBNSP3R012","n":"Pagamenti servizio carte d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti del Servizio Diritti di Segreteria UTC permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Diritti di segreteria connessi al rilascio di permessi a costruire;</li>\n  <li>Diritti di segreteria connessi al rilascio di certificazioni/documenti in materia urbanistica.</li>\n</ul>\n","i":"01FQ47YFWCCKWDJ43S6375K5NV","n":"Pagamenti servizio diritti di segreteria UTC","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti del Servizio Diritti di segreteria e stato civile permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Diritti di segreteria per il rilascio di certificati anagrafici e di stato civile.</li>\n</ul>\n","i":"01FQ481N5RXT81EG2TKSWA8PFD","n":"Pagamenti servizio diritti di segreteria e stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti del Servizio Mensa Scolastica permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Servizio Mensa Scolastica.</li>\n</ul>\n","i":"01FQ482XDMYPW4X8PWSCNXQ56H","n":"Pagamenti servizio mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti del Servizio Oneri Concessori permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Oneri di urbanizzazione e del contributo relativo al costo di costruzione a seguito del rilascio di permessi a costruire.</li>\n</ul>\n","i":"01FQ4803K35EZW1A38HSMDA5MY","n":"Pagamenti servizio oneri concessori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti del Servizio Sport permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Utenze e canoni connessi all’utilizzo di palestre e impianti sportivi.</li>\n</ul>\n","i":"01FQ47PD5DXSCDY9CVJP9VZDWA","n":"Pagamento Servizio Sport","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Olmedo","st":"OLMEDO"}