{"fc":"80002250761","o":"Comune di Picerno","s":[{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FJHGHGS8RY4QVAFYTAQZCCJQ","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FJHGFZJ5ABKVH4205EY74K8T","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FJHFZZ1P10W0TVQ7314KGQCW","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FJHGCDZMXMEP3NKGVG1K31FX","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FJHGKA6FYCZTWJ6SDYTJRRVA","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FJHGPHZ0ZJBKZ22QVJ931Q6F","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FJHGMS42AYR8F1R4BSBGB4ME","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FJHG2F2EV6YBFZR44RNH0XTQ","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FJHG3ZE3JS4EQ79DQMHYFN93","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FJHG5Q9ZHNSCGAGERAZXR35S","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento del canone occupazioni aree mercatali direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento del canone occupazioni aree mercatali</li>\n</ul>\n","i":"01FEJTS13EFYXMNFEGS5KHV4QJ","n":"PAGAMENTI CANONE OCCUPAZIONE AREE MERCATALI","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento dei diritti per il rilascio di carta d’identità elettronica direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento dei diritti per il rilascio di carta d’identità elettronica</li>\n</ul>\n","i":"01FEJTV511HW3CMA2RBB9YGZ1D","n":"PAGAMENTI CARTA DI IDENTITÀ ELETTRONICA","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento dei diritti cimiteriali direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento dei diritti cimiteriali</li>\n</ul>\n","i":"01FEJTVQBWR5DWKY7JME9ZZDVC","n":"PAGAMENTI DIRITTI CIMITERIALI","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento dei diritti di rogito dei contratti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento dei diritti di rogito dei contratti</li>\n</ul>\n","i":"01FEJTT29W90S7PWJQP8WCY0WN","n":"PAGAMENTI DIRITTI DI ROGITO CONTRATTI","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento dei diritti di segreteria dell’ufficio tecnico direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento del dei diritti di segreteria dell’ufficio tecnico</li>\n</ul>\n","i":"01FEJTTCP8A3SY9B752HP9DMWG","n":"PAGAMENTI DIRITTI DI SEGRETERIA UFFICIO TECNICO","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento dei diritti di segreteria dell’ufficio anagrafe direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento dei diritti di segreteria dell’ufficio anagrafe</li>\n</ul>\n","i":"01FEJTTQJS98ZJK3W0DAC0XGBK","n":"PAGAMENTI DIRITTI SEGRETERIA ANAGRAFE","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento della fida pascolo direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento della fida pascolo</li>\n</ul>\n","i":"01FEJTWJEK8RGK9DNB1XZB16X2","n":"PAGAMENTI FIDA PASCOLO","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento dei fitti degli alloggi comunali direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento dei fitti degli alloggi comunali</li>\n</ul>\n","i":"01FEJTW45TA6M8YX9G39JWJW1M","n":"PAGAMENTI FITTO ALLOGGI COMUNALI","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento del fitto dei terreni comunali direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento del fitto dei terreni comunali</li>\n</ul>\n","i":"01FEJTX0V6V57CQ1FMTFBM2PZ4","n":"PAGAMENTI FITTO TERRENI COMUNALI","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Picerno offre la possibilità di gestire il pagamento del canone unico patrimoniale direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>il pagamento del canone unico patrimoniale.</li>\n</ul>\n","i":"01FEJTMS2WF8XHA3YQ1AAW3BDT","n":"PAGAMENTO CANONE UNICO PATRIMONIALE","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Picerno","st":"PICERNO"}