{"fc":"80000980625","o":"Comune di Montesarchio","s":[{"d":"<p>Il servizio viene utilizzato dall’ente per informarti della scadenza di un pagamento emesso dall’ufficio tributi ed a te indirizzato.\nTramite IO potrai ricevere un promemoria in prossimità della scadenza del pagamento. Potrai provvedere ad effettuare il pagamento direttamente dall’app IO oppure collegandoti al sito dell’ente.</p>\n","i":"01FR5W6WM28KTF8FFTZPSYPX1F","n":"Scadenza pagamento/rata da Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per dare comunicazioni e avvisi relativi ai servizi LL.PP., mobilità e patrimonio</p>\n","i":"01FR664WRXW8DD9H7C774293BE","n":"LL.PP., mobilità e patrimonio (comunicazioni e avvisi)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per dare comunicazioni  relative ad allerte protezione civile.</p>\n","i":"01FR66BCFDWBS4SF4SQ6NN75TA","n":"Informazioni al cittadino - allerta protezione civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01EYVJZBAJFXGQ429GSP6PV2X4","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.<br />\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza.</p>\n","i":"01EYVJYP5JEZAVS04YTEPXYTJP","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento per servizi alla persona, ad esempio per il rinnovo del servizio di trasporto scolastico. \nPotrai provvedere ad effettuare il pagamento direttamente dall’app IO oppure collegandoti al sito dell’ente.</p>\n","i":"01FR5WFNGXH8B14H6Y134FQQW9","n":"Avviso di pagamento - Servizi alla persona","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.</p>\n","i":"01FR5WTZMXG96W2TSRJZ6AE079","n":"Informazioni al cittadino - comunicazioni istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti della scadenza di un pagamento emesso dall’ufficio tecnico e ambiente ed a te indirizzato.\nTramite IO potrai ricevere un promemoria in prossimità della scadenza del pagamento. Potrai provvedere ad effettuare il pagamento direttamente dall’app IO oppure collegandoti al sito dell’ente.</p>\n","i":"01FR65JXKXYXWTN5M7BMX6ZZ79","n":"Scadenza pagamento/rata da Ufficio Tecnico e Ambiente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per dare comunicazioni e avvisi relativi ai servizio di polizia locale.</p>\n","i":"01FR6627SANK1FJSTPYQS8RQC3","n":"Polizia Locale (comunicazioni e avvisi)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per dare comunicazioni e avvisi relativi alle prove scritte inerenti i concorsi.</p>\n","i":"01FR66FW0ER52WA7133CS72YV4","n":"Area Personale - comunicazioni inerenti il concorso (prove scritte) ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per dare notifica di iscrizione/modifica/cancellazione nel corpo elettorale.</p>\n","i":"01FR66P8FMAWQ7QNK5KR7J1GKQ","n":"Notifica iscrizione/modifica/cancellazione nel corpo elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento da parte dell’ufficio servizi demografici a te indirizzato, ad esempio per il rinnovo del documento di identità.</p>\n\n<p>Potrai provvedere ad effettuare il pagamento direttamente dall’app IO oppure collegandoti al sito web dell’ente.</p>\n","i":"01FR5BEH0QJZBKT4XK51FGEM0Y","n":"Avviso di pagamento da Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per dare comunicazioni e avvisi relativi ai servizio demografici ed elettorale.</p>\n","i":"01FR65PT81ZR3CK85NJT2MBA3N","n":"Servizi demografici e elettorale (comunicazioni e avvisi)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per dare comunicazioni di notifica ANPR da parte del servizio demografici e elettorale.</p>\n","i":"01FR66JKHWV1HPYG07V6J4DHGG","n":"Notifiche ANPR ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente informarti in merito a segnalazioni e/o emergenze.</p>\n","i":"01FR5WZZHPSJG0WK4FDG3MCSRR","n":"Informazioni al cittadino - segnalazioni ed emergenze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per dare notifica dell’esito della visita degli accertatori della Polizia Municipale.</p>\n","i":"01FR66ME5W2266XXVMRDZ60DV2","n":"Notifica esito visita accertatori Polizia Municipale ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato.<br />\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01EYVK1HFH22PP5WYQC81VSRTG","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente ai cittadini di prenotare un appuntamento presso l’ufficio anagrafe e stato civile per l’attivazione dello SPID (Sistema Pubblico di Identità Digitale).</p>\n\n<p>Tramite l’App IO potrai ricevere notifiche di conferma, promemoria e disdetta della prenotazione.</p>\n","i":"01FR57JAW4ZRSZHBAW9EZMQN33","n":"Appuntamento per attivazione SPID","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente ai cittadini di essere informati in prossimità della scadenza del proprio documento di identità.</p>\n\n<p>Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo documento di identità</p>\n","i":"01FR5AEPHKWDN1EJ29YQM0E6SR","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento da parte dell’ufficio tributi a te indirizzato.</p>\n","i":"01FR5VSWDEJBW5KNPNWDS3A6Z9","n":"Avviso di pagamento da Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti della scadenza di un pagamento per servizi alla persona a te indirizzato.<br />\nTramite IO potrai ricevere un promemoria in prossimità della scadenza del pagamento. Potrai provvedere ad effettuare il pagamento direttamente dall’app IO oppure collegandoti al sito dell’ente.</p>\n","i":"01FR5X3FVTV57QKG6DV8VKJWVV","n":"Scadenza pagamento/rata - Servizi alla persona ","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di pagamento da Ufficio Tecnico e Ambiente</p>\n","i":"01FR65EH4YPRMVDD0QWAX2R17T","n":"Avviso di pagamento da Ufficio Tecnico e Ambiente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per dare comunicazioni e avvisi relativi a pubblicazione di bando (servizio Affari Generali)</p>\n","i":"01FR65SNTEQWNST4WVDSXZCFXY","n":"Gare e contratti: pubblicazione bando (Affari Generali)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per dare comunicazioni e avvisi relativi ai servizio contabilità e personale.</p>\n","i":"01FR6672SQ7SXXZ1QKHCSGWHVX","n":"Contabilità e Personale (comunicazioni e avvisi)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per dare comunicazioni e avvisi relativi ai servizio servizi alla persona.</p>\n","i":"01FR668QBE5B7VCVX0WC73BBFY","n":"Servizi alla persona (comunicazioni e avvisi)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per dare comunicazioni relative alla pubblicazione di bandi di concorso.</p>\n","i":"01FR66DXQS8K56KQRT6A83MJ6M","n":"Area Personale - Bandi di concorso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montesarchio","st":"MONTESARCHIO"}