{"fc":"80008270375","o":"Comune di Granarolo dell'Emilia","s":[{"d":"<p>Il Servizio offre la possibilità di ricevere i promemoria e le notifiche relative agli appuntamenti fissati con gli uffici comunali tramite le agende online disponibili sul sito web istituzionale alla pagina Prenotazioni.</p>\n","i":"01F851A1G6KHQKR9B1MJ7MGTR5","n":"Agenda appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio offre la possibilità di ricevere un promemoria che ricorda la scadenza della carta d’identità e del permesso di soggiorno; inoltre, avvisa quando è possibile andare a ritirare la tessera elettorale. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti ricorda la scadenza della carta d’identità;</li>\n  <li>prenotare nell’agenda online l’appuntamento con l’URP per il rinnovo della carta d’identità;</li>\n  <li>pagare la quota per l’emissione della carta di identità;                                             - ricevere un promemoria che ti ricorda la scadenza del permesso di soggiorno;                                                                                                                   - ricevere un avviso che ti ricorda di ritirare la tessera elettorale presso l’ufficio elettorale.</li>\n</ul>\n","i":"01F851A6TZVDSQYDGMXZX2WFJM","n":"Avviso di scadenza documenti","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Comunicazione istituzionale offre la possibilità di ricevere messaggi di pubblica utilità da parte del Comune. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che ti dà il benvenuto del Comune;</li>\n  <li>ricevere un messaggio che conferma l’avvenuta definizione della richiesta di residenza;</li>\n  <li>ricevere un avviso che ti ricorda la presentazione della denuncia per la Tassa Rifiuti.</li>\n</ul>\n","i":"01F851BQSQGTWVNYQKDDETQZEM","n":"Comunicazione istituzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio offre la possibilità di gestire i pagamenti dei canoni della luce votiva nel cimitero comunale. Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere un promemoria che ti avvisa della scadenza di pagamento dei canoni;</p>\n  </li>\n  <li>\n    <p>ricevere l’avviso di accertamento per il mancato pagamento dei canoni, e pagare il relativo importo.</p>\n  </li>\n</ul>\n","i":"01F8519R7SPN0X7K2X8N3ABDGZ","n":"Pagamenti Luce Votiva","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del servizio di refezione scolastica</li>\n  <li>pagamento del trasporto scolastico</li>\n  <li>pagamento del servizio di nido d’infanzia</li>\n</ul>\n","i":"01F69RBSKH7DNVX535Y1233906","n":"Pagamenti servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il Comando di Polizia Locale si occupa delle sanzioni amministrative e della riscossione dell’importo dovuto. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi emessi per sanzioni amministrative, e pagare le somme previste;</li>\n  <li>ricevere avvisi di ingiunzione di pagamento per sanzioni non pagate, e procedere al pagamento.</li>\n</ul>\n","i":"01F8519XERW2SAS0PD9PVW34H6","n":"Sanzioni Amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il Comando di Polizia Locale si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di contravvenzione al codice della strada, e pagare le sanzioni previste;</li>\n  <li>ricevere avvisi di pre-ruolo per contravvenzioni al codice della strada non pagate, e procedere al pagamento.</li>\n</ul>\n","i":"01F8519V5HDQEGSQYE0GGHETZM","n":"Sanzioni al Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio offre la possibilità di ricevere le notifiche dello stato d’avanzamento e della chiusura delle proprie segnalazioni inviate al comune tramite la app Comuni-Chiamo.</p>\n","i":"01F851XS3V9JZMRYVFA50RYCYB","n":"Segnalazioni","q":1,"sc":"LOCAL"},{"d":"<p>TARI</p>\n\n<p>Il servizio servizio Tributi-TARI offre al cittadino la possibilità di ricevere avvisi o notifiche ed essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01FMVVRK59PCA74C241Z7X9B3F","n":"TARI","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Granarolo dell'Emilia","st":"GRANAROLO DELL'EMILIA"}