{"fc":"80009830730","o":"Comune di Laterza","s":[{"d":"<p>Avviso scadenza carta d’identità ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai : ricevere un promemoria in prossimità della scadenza della tua carta d’identità</p>\n","i":"01FGNYMGW9YYEAYZX4WZ41G0G9","n":"Avviso scadenza carta d'identita'","q":1,"sc":"LOCAL"},{"d":"<p>il servizio Elettorale - Avviso iscrizione \\ nomina albi elettorali invia informazioni riguardanti gli albi elettorali . Tramite IO potrai ricever avvivi su : scrutatori, presidenti e giudici popolari</p>\n","i":"01FHFHPWSDHVWJZ2582CZJZ7R2","n":"Iscrizione e nomine albi  elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di stato Civile - Nuova informazione disponibile dallo Stato Civile invia informazioni di carattere generale.\nTramite IO potrai  ricevere comunicazioni di interesse del singolo cittadino.</p>\n","i":"01FHFJF0ADWPQWBSZJDHVJ55AD","n":"Nuova informazione disponibile dallo Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe ed Elettorale - Conferma presa in carico istanze online, invia informazioni riguardanti le istanze online.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online</li>\n</ul>\n","i":"01FHFGF2W48X3C5VDT2JZ03CCS","n":"Conferma presa in carico istanze online","q":1,"sc":"LOCAL"},{"d":"<p>Nuova Informazione disponibile dall’anagrafe ti invia informazioni di carattere generale</p>\n","i":"01FH7PX7A0HDNWSZ4GN18X2KY2","n":"il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida</p>\n","i":"01FHFH7AM88KRZ3CQK3D2SZND9","n":"Avviso ritiro documenti di Anagrafe ed Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta.</p>\n\n<p>Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri</p>\n","i":"01FHFJFJAC8H2NQC7JMB6YYNWM","n":"Invito per richiesta di cittadinanza per 17enni stranieri","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito ai comunitari per iscriversi a liste aggiunte, invia informazioni sulla possibilità di effettuare l’iscrizione.</p>\n\n<p>Tramite IO potrai : ricevere l’invito per iscriversi alle liste aggiuntive nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità europea</p>\n","i":"01FHFJT3CYQVQ6Q7YV77H8JRY7","n":"Iscrizione liste aggiunte elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti Informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza ( es: interruzione alla viabilità per cantieri o accadimenti).<br />\nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompono la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EY67D4786NN3M6MP3NM7W87J","n":"IL COMUNE TI INFORMA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe, Stato Civile e Elettorale - Conferma prenotazione o disdetta appuntamento, invia informazioni sull’incontro prenotato nei rispettivi uffici.</p>\n\n<p>Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato</p>\n","i":"01FHFJ2V8XM9W7PBXNYDE404K7","n":"Conferma o disdetta prenotazione uffici Demografici","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Laterza","st":"LATERZA"}