{"fc":"80003010784","o":"Comune di San Fili","s":[{"d":"<p>L’Albo Pretorio online è un apposito spazio, presso il quale l’Ente pubblica le notizie e gli avvisi offrendo al cittadino la possibilità di visionarli.</p>\n\n<p>Tramite l’App IO potrai :</p>\n<ul>\n  <li>ricevere le notifiche delle pubblicazione presenti sull’Albo Pretorio dell’Ente comunale.</li>\n</ul>\n","i":"01EXHA1KTTTYHF4ANE0CYPTH4T","n":"Albo Pretorio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01G7912AWYHYJR8T9V5JP765WW","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01G790QY1880M351VY247QHED7","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01G78ZTQYX9VG6X188VAXC11AG","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01G790JWNAQTW5FN68085Z1XT9","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01G791DKHH0MRGXAC8MPVWA8MG","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01G792KJ41M5FNHPVHS4G6K3R2","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01G791NTQSKE0MJSDV6ET12PDX","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01G790234H2WYS3GEGJGGEVARV","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01G79071SQQWZ4X3Y4827F7DAG","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01G790D37DE1RCTN2BJXS0B4E6","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"\n<p>PagoPA è la piattaforma nazionale che ti permette di scegliere, secondo le tue abitudini e preferenze, come pagare tributi, imposte o rette verso la Pubblica Amministrazione e altri soggetti aderenti che forniscono servizi al cittadino</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>gestire i pagamenti dei tributi e delle altre pendenze con l’Ente tramite il PagoPA.</li>\n  <li>gestire il pagamento dei servizi scolastici, come  nido d’infanzia, trasporto scolastico</li>\n</ul>\n","i":"01FKK2T00PPPJQFTERBR7TX4ZY","n":"Pagamenti online mediante il PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n\n","i":"01FPWVK9AB8F1F314MJCWA45NF","n":"Pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>I servizi scolastici offrono la possibilità di gestire  avvisi e pagamenti direttamente tramite l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di servizi scolastici;</li>\n  <li>ricevere avvisi e informazioni sui bandi e iscrizione ai servizi scolastici.</li>\n</ul>\n","i":"01FPWVKJD410F17FR69KKFTTR9","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>L’Amministrazione Trasparente, è il principio della trasparenza, inteso come accessibilità totale alle informazioni che riguardano l’organizzazione e l’attività delle pubbliche amministrazioni</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sulle pubblicazione dei documenti dell’Ente</li>\n  <li>verificare le pubblicazioni dei dati del comune</li>\n</ul>\n","i":"01EXHA1M3RQNVY5TT82CGHBS46","n":"Servizio Amministrazione Trasparente","q":1,"sc":"LOCAL"},{"d":"<p>In servizio di orario di apertura al pubblico permette ai cittadini di verificare gli orari di apertura al pubblico delle diverse strutture comunali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi e informazioni sugli orari d’apertura dell’Ente.</li>\n</ul>\n","i":"01FKK3QF099TWETM3F8GM4K5JW","n":"Servizio Orario di apertura","q":1,"sc":"LOCAL"},{"d":"<p>Il Portale del Cittadino costituisce lo spazio virtuale rivolto a cittadini e imprese. Consente di avere in un’unica area modelli strutturati e informazioni complete per avviare procedimenti amministrativi, con la possibilità di presentare pratiche on-line, senza muoversi da casa. Ma anche di dialogare con gli uffici, ricevere, fornire e consultare la documentazione di interesse.</p>\n\n<p>Tramite l’AppIO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni   .</li>\n</ul>\n","i":"01FKK2YSAQXYY4W42ZWFSAWFCP","n":"Servizio Portale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>L’Ufficio relazioni con il pubblico è il punto di contatto dell’Ente con cittadini, imprese, associazioni, enti pubblici e privati</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sulle attività dell’Ente</li>\n</ul>\n","i":"01FKK3Y12465AYCMZ0P54NTDJC","n":"Servizio URP","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello Unico Attività Produttive, Suap, presente in tutti i Comuni italiani è il punto di contatto fondamentale fra imprese e istituzioni pubbliche per sbrigare tutte le pratiche relative all’apertura e alla gestione aziendale. Consente infatti alle imprese di un avere un referente pubblico unico per tutte le pratiche che devono sbrigare</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sullo stato della tua pratica presentata</li>\n</ul>\n\n","i":"01FPDH7RE8C7JKB03K6FCBEQA8","n":"Servizio dello Sportello Unico Attivita' Produttive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di PROTEZIONE CIVILE è il coordinamento delle azioni delle istituzioni, enti, corpi che intervengono in caso di eventi calamitosi, catastrofi, situazioni di emergenza in genere, a livello locale e nazionale, al fine di garantire l’incolumità delle persone, dei beni e dell’ambiente.</p>\n\n<p>Tramite l’App IO potrai</p>\n<ul>\n  <li>ricevere notifiche sulle allerte meteo</li>\n</ul>\n","i":"01FKK44TAAAZD4H4D2VV2Y2TWK","n":"Servizio di Protezione Civile","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Fili","st":"SAN FILI"}