{"o":"Comune di Granarolo dell'Emilia","fc":"80008270375","s":[{"i":"01F851A1G6KHQKR9B1MJ7MGTR5","n":"Agenda appuntamenti","d":"<p>Il Servizio offre la possibilità di ricevere i promemoria e le notifiche relative agli appuntamenti fissati con gli uffici comunali tramite le agende online disponibili sul sito web istituzionale alla pagina Prenotazioni.</p>\n","sc":"LOCAL","q":1},{"i":"01F8519R7SPN0X7K2X8N3ABDGZ","n":"Pagamenti Luce Votiva","d":"<p>Il Servizio offre la possibilità di gestire i pagamenti dei canoni della luce votiva nel cimitero comunale. Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere un promemoria che ti avvisa della scadenza di pagamento dei canoni;</p>\n  </li>\n  <li>\n    <p>ricevere l’avviso di accertamento per il mancato pagamento dei canoni, e pagare il relativo importo.</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F851A6TZVDSQYDGMXZX2WFJM","n":"Avviso di scadenza documenti","d":"<p>Il Servizio offre la possibilità di ricevere un promemoria che ricorda la scadenza della carta d’identità e del permesso di soggiorno; inoltre, avvisa quando è possibile andare a ritirare la tessera elettorale. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti ricorda la scadenza della carta d’identità;</li>\n  <li>prenotare nell’agenda online l’appuntamento con l’URP per il rinnovo della carta d’identità;</li>\n  <li>pagare la quota per l’emissione della carta di identità;                                             - ricevere un promemoria che ti ricorda la scadenza del permesso di soggiorno;                                                                                                                   - ricevere un avviso che ti ricorda di ritirare la tessera elettorale presso l’ufficio elettorale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F69RBSKH7DNVX535Y1233906","n":"Pagamenti servizi scolastici","d":"<p>Il servizio di Pagamenti per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del servizio di refezione scolastica</li>\n  <li>pagamento del trasporto scolastico</li>\n  <li>pagamento del servizio di nido d’infanzia</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Granarolo dell'Emilia","st":"GRANAROLO DELL'EMILIA"}