{"fc":"80000360844","o":"Comune di Aragona","s":[{"d":"<p>Il servizio Acquedotto offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Acquedotto;</li>\n  <li>ricevere avvisi e informazioni sul servizio Acquedotto.</li>\n</ul>\n","i":"01FN9ET5HRMDSP2YCQE6TYEP9Z","n":"Acquedotto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Affissioni offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Affissioni;</li>\n  <li>ricevere avvisi e informazioni sul servizio Affissioni.</li>\n</ul>\n","i":"01FNBXYC37K593NAQACZS0AAFM","n":"Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti pratiche affari generali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritti pratiche affari generali;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritti pratiche affari generali.</li>\n</ul>\n","i":"01FNBY5GE703Y3STVHYBC7R5PC","n":"Diritti pratiche affari generali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Spese contrattuali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Spese contrattuali;</li>\n  <li>ricevere avvisi e informazioni sul servizio Spese contrattuali.</li>\n</ul>\n","i":"01FNBYGC3TK92P5T02ZCG2067J","n":"Spese contrattuali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvisi di Accertamento Violazione del Codice della Strada offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Avvisi di Accertamento Violazione del Codice della Strada;</li>\n  <li>ricevere avvisi e informazioni sul servizio Avvisi di Accertamento Violazione del Codice della Strada.</li>\n</ul>\n","i":"01FNBYQ5CBSSR4QNCPSANA1P19","n":"Avvisi di Accertamento Violazione del Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Aree Mercatali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Aree Mercatali;</li>\n  <li>ricevere avvisi e informazioni sul servizio Aree Mercatali.</li>\n</ul>\n","i":"01FNBYKY60A4S9SNXV8VXN1ZHR","n":"Aree Mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizio Idrico offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Servizio Idrico;</li>\n  <li>ricevere avvisi e informazioni sul servizio Servizio Idrico.</li>\n</ul>\n","i":"01FNBYCY2V4F4MHB19GZAQM8PX","n":"Servizio Idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti di segreteria e Spese di notifica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritti di segreteria e Spese di notifica;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritti di segreteria e Spese di notifica.</li>\n</ul>\n","i":"01FNBYWARTCMR9Y0CHSMEKVPCX","n":"Diritti di segreteria e Spese di notifica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Aragona","st":"ARAGONA"}