{"fc":"80002270660","o":"Comune dell'Aquila","s":[{"d":"<p>Il servizio Pubblicazione di un nuovo procedimento ti consente di essere aggiornato sulle novità riguardanti i procedimenti comunali pubblicati sul Portale della Trasparenza.\nTramite Io potrai:</p>\n<ul>\n  <li>ricevere un avviso non appena viene aggiornato il Portale della Trasparenza del Comune con la pubblicazione di un nuovo procedimento</li>\n</ul>\n","i":"01FKQTGJCHRKJVMYPRD0YYHX19","n":"Avviso di pubblicazione di nuovo procedimento comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pubblicazione di un’informazione sui provvedimenti comunali ti permette di essere sempre aggiornato sui nuovi provvedimenti comunali.\nTramite IO:</p>\n<ul>\n  <li>potrai ricevere un avviso sui nuovi provvedimenti emanati dal Comune</li>\n</ul>\n","i":"01FKQWHH9XC8V652H2Q9ESC38M","n":"Avviso di pubblicazione provvedimenti comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pubblicazione di nuovi bandi di gara ti consente di avere informazioni sui nuovi bandi pubblicati dal comune.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche relative ai  nuovi bandi di gara presenti sul Portale della Trasparenza dell’Ente</li>\n</ul>\n","i":"01FKQV43TRWN0E6MEHMYG8801T","n":"Avviso pubblicazione di nuovi bandi di gara","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pubblicazione di un nuovo bando di concorso ti consente di essere sempre aggiornato sui concorsi del Comune.\nTramite Io potrai:</p>\n<ul>\n  <li>ricevere avvisi sui bandi di concorso pubblicati dal Comune</li>\n</ul>\n","i":"01FKQW68C9STCMMEEQFRJWSKXP","n":"Avviso pubblicazione di un nuovo bando di concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio comunicazione della pubblicazione di un evento ti tiene aggiornato sui prossimi eventi che si svolgeranno in città.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria sugli eventi che si svolgeranno all’Aquila organizzati dal Comune.</li>\n</ul>\n","i":"01FKN78QRXQHMZCA09DAHG3KGZ","n":"Comunicazione dei prossimi eventi in città","q":1,"sc":"LOCAL"},{"d":"<p>Il Centro servizi on line ti consente di essere sempre aggiornato sulle notizie e  gli avvisi che riguardano la città dell’Aquila.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere aggiornamenti in tempo reale sulle notizie della tua città.</li>\n</ul>\n","i":"01FKQRPCQ7MFPKJ0YBBATAMY5G","n":"Pubblicazione avvisi del Centro servizi on line dell'Aquila","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pubblicazione di news ed avvisi ti tiene aggiornato su tutte le novità e gli avvisi pubblicati sul Portale della Trasparenza del Comune.\nTramite Io potrai:</p>\n<ul>\n  <li>ricevere un promemoria quando viene pubblicata una notizia o un nuovo avviso da parte del Comune sul portale della Trasparenza</li>\n</ul>\n","i":"01FKQWV5A6P1RRN9X921EBW15F","n":"Pubblicazione di news ed avvisi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’app IO potrai ricevere comunicazione sulle prenotazioni degli appuntamenti presso gli uffici del Comune di L’Aquila.</p>\n","i":"01FTV4B9H88WX51SKGTYHYFVX1","n":"eAgenda - Servizio di prenotazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio comunicati stampa ti tiene aggiornato sulle notizie  diffuse dall’ufficio stampa del Comune.\nTramite Io potrai essere aggiornato in tempo reale sui comunicati stampa che vengono pubblicati sul sito istituzionale del Comune.</p>\n","i":"01FKQQPMT63KF9682GY2YSZCTD","n":"pubblicazione di comunicati stampa sul sito del Comune","q":1,"sc":"LOCAL"}],"prefix":null,"fn":"Comune dell'Aquila","st":"COMUNE DELL'AQUILA"}