{"fc":"80003710052","o":"Comune di Montemagno","s":[{"d":"<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici.</li>\n</ul>\n\n<p>Si comunica che è già attivo il servizio di trasporto scolastico per le scuole dell’obbligo (elementari e medie).</p>\n\n<p>Per informazioni sui costi e per le conoscere le modalità di pagamento rivolgersi agli uffici comunali.</p>\n","i":"01FFPX7QKV525JH2SZA7X7QFS6","n":" Servizi scolastici - Avviso - Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZCV8AHRWXS51AJAWZERTGW9","n":"AVVISO SCADENZA CARTA D'IDENTITA'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n\n<p>Si comunica che sono in corso di costruzione i nuovi loculi cimiteriali nel cimitero di Montemagno - Capoluogo.</p>\n\n<p>Per informazioni sulla prenotazione e sui relativi costi, rivolgersi agli uffici comunali.</p>\n","i":"01FFQ0FWYMTBTNFZZFRPZM93WE","n":"Servizi Cimiteriali - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici.</li>\n</ul>\n\n<p>Si comunica che per l’anno scolastico 2021/2022 a partire dal 27/09/2021 sarà attivo il servizio mensa per la scuola dell’infanzia e per la scuola primaria e secondaria di primo grado (elementari e medie)\nPer informazione sui costi ed emissioni buoni mensa rivolgersi agli uffici comunali.</p>\n","i":"01FFPW0YHN21EJ7W34BVD6878J","n":"Servizi scolastici - Avviso Servizio Mensa","q":1,"sc":"LOCAL"},{"d":"<p>Si avvisa che per accedere ai precedenti urbanistici degli immobili di proprietà da parte degli interessati o delegati occorre presentare un’istanza all’ente.</p>\n\n<p>Per informazioni sulle modalità di richiesta e dei relativi diritti di segreteria rivolgersi all’ufficio tecnico comunale.</p>\n","i":"01FFQ1CRPBTSGQT7VJ58F0JRQ4","n":"Servizio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’ IMU.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n\n<p>Si ricorda ai Contribuenti che entro il 16/12/2021 dovrà essere effettuato il versamento del SALDO IMU dovuto per l’anno d’imposta corrente.\nSul sito istituzionale nella sezione notizie è pubblicato un vademecum  contenente tutte le informazioni utili per il tributo in parola, inoltre si ricorda che è possibile calcolare l’imposta cliccando direttamente sul link “calcolo imu 2021” sulla home page del sito del Comune.</p>\n","i":"01FFPXW5P8BRVB0RVR6FPDH2RN","n":"Servizio Tributi - IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla TARI.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n\n<p>Si ricorda ai contribuenti che il 02/12/2021 scadrà la terza rata della Tari 2021.\nQualora il cittadino abbia smarrito il modello F24 è possibile rivolgersi agli uffici comunali per la ristampa del modello.</p>\n","i":"01FFPYP9X039HNG9VBQD5F8N8C","n":"Servizio Tributi - TARI","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montemagno","st":"MONTEMAGNO"}