{"fc":"80001750761","o":"Comune di Avigliano","s":[{"d":"<p>Il Comune di Avigliano ha adottato un sistema che consente ai cittadini di compilare via web i tradizionali moduli cartacei, firmarli con firma digitale, integrarli con gli allegati richiesti ed inviarli per via telematica agli uffici competenti.</p>\n\n<p>Per accedere al sistema i cittadini possono usare Il Sistema Pubblico di Identità Digitale (SPID), la propria Carta Regionale dei Servizi o qualsiasi altra Carta Nazionale dei Servizi.</p>\n\n<ul>\n  <li>Presentare istanza verso Servizi demografici, Servizio Sport e Tempo libero, Sevizi scolastici, Polizia Locale, Servizi Tributi, Ufficio tecnico e Trasporti.</li>\n</ul>\n","i":"01EYPD0WQ9H2G9C6ZCHC6VJ6YR","n":"Sportello del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01EYPD187YPQ5BQTRWBYWJR3SK","n":"Sportello del Cittadino - Servizi demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio scolastico offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza delle iscrizioni alle scuole</li>\n  <li>Informazioni sulla mensa scolastica</li>\n  <li>Ricevere informazioni sul trasporto scolastico</li>\n  <li>Presentare istanze per contributi e sovvenzioni</li>\n</ul>\n","i":"01EYPD2VND4WZNK84R6344PYZ9","n":"Sportello del Cittadino  - Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di polizia locale offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>Informazioni sulle pratiche dei passi carrabili</li>\n  <li>Avvisi rispetto ad eventuali sanzioni e contravvenzioni</li>\n  <li>ricevere comunicazione circa la disponbilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01EYPD55Q2Q6XPQ6K8Y9CC1TJW","n":"Sportello del Cittadino - Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>Informazioni e avvisi ulle richiesti di concessione di spazi comunali per attività culturali o sportive</li>\n  <li>ricevere avvisi e informazioni su eventi culturali e sportivi</li>\n</ul>\n","i":"01EYPD1FYTRWHKTNJGKMQ17BXZ","n":"Sportello del Cittadino - Servizio Sport e tempo libero, Cultura","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Trasporti offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>Informazioni sul trasporto urbano e sui titoli di viaggio</li>\n</ul>\n","i":"01EYPD613RWQ8Y5XETQVEY5FX2","n":"Sportello del Cittadino - Servizio Trasporto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche cimiteriali\nTramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche di autorizzazione al trasporto salma (apertura, chiusura, preavviso di rigetto)</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche di concessione, rinnovo e rinuncia ad un loculo e ad un ossario (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01EYPD8NGKWZ56WAJP321WNBS2","n":"Sportello del Cittadino - Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche edilizie\nTramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche edilizie (apertura, chiusura, preavviso di rigetto, rilascio dei permessi)</li>\n</ul>\n","i":"01EYPD9M694ZDTSJYTBAAKTPB9","n":"Sportello Unico per l'edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Avigliano ha adottato un sistema che consente ai cittadini di compilare via web i tradizionali moduli cartacei, firmarli con firma digitale, integrarli con gli allegati richiesti ed inviarli per via telematica agli uffici competenti.</p>\n\n<p>Per accedere al sistema i cittadini possono usare Il Sistema Pubblico di Identità Digitale (SPID), la propria Carta Regionale dei Servizi o qualsiasi altra Carta Nazionale dei Servizi.</p>\n\n<p>Tramite app IO sarà possibile ricevere:</p>\n<ul>\n  <li>documenti richiesti allo sportello sociale</li>\n  <li>notifiche di pagamenti dovuti</li>\n  <li>informazioni sulle tue prenotazioni di appuntamento</li>\n</ul>\n","i":"01FQ3SZ7HS57S6RE0T6HVH7B3A","n":"Servizio Sportello del Cittadino - Servizio Sociale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponbilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01EYPD39P3YPVKT6SHZF8V8J8M","n":"Sportello del Cittadino  - Servizio tributi","q":1,"sc":"LOCAL"},{"d":"\n<p>L’ufficio servizi sociali offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche rivolte allo stesso ufficio.\nTramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi  sulla disponibilità di documenti richiesti;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche sui servizi erogati dall’ufficio (apertura, chiusura, preavviso di rigetto);</li>\n  <li>ricevere notifiche di pagamenti dovuti con la possibilità di provvedere ad effettuare il pagamento direttamente dall’App IO o dal sito dell’Ente;</li>\n  <li>ricevere una notifica di conferma, modifica o disdetta del tuo appuntamento.</li>\n</ul>\n","i":"01FR015W72Q61DJHZH5MVCNQVV","n":"Sportello del Cittadino - Sportello sociale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Avigliano","st":"AVIGLIANO"}