{"o":"Comune di Sossano","fc":"80006390241","s":[{"i":"01EYTS03ZPXAKSPX7K3CTZY9RP","n":"Pagamenti PagoPA","d":"<p>Il servizio pagamenti pagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente.<br />\nTramite App IO potrai:<br />\n•\tessere informato sulle tue scadenze di pagamento;<br />\n•\tricevere gli avvisi di pagamento ed effettuarli attraverso la piattaforma pagoPA.</p>\n","sc":"LOCAL","q":1},{"i":"01F98QPM75G50K6EWS8RH3PZXR","n":"Informazioni al cittadino","d":"<p>Il servizio di informazioni al cittadino si occupa di inviarti notifiche relative ad avvisi e/o news esposte dall’Ente selezionato sul proprio sito istituzionale. Tramite IO potrai:</p>\n\n<ul>\n  <li>essere sempre mantenuto al corrente degli avvisi pubblicati;</li>\n  <li>ricevere aggiornamenti sulle news pubblicate dall’Ente selezionato.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FDC0C616ANRF785PBK04XRAK","n":"Comunicazioni Istituzionali","d":"<p>Scheda Servizio:\nIl servizio comunicazioni istituzionali ti informa sulle attività dell’Ente che ti riguardano.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni di carattere generale dagli uffici dell’Ente</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHCZQFAAK5RVZ7MJK4TPQ0KQ","n":"Comunicazione da ufficio anagrafe","d":"<p>Il servizio di Anagrafe - Comunicazione da ufficio anagrafe ti tiene aggiornato sugli eventi che interessano te o la zona in cui abiti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento che interessi te o la zona in cui risiedi.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHD0CNMFYYSN6CE2EQB6BD0Q","n":"Avviso di consultazione elettorale","d":"<p>Il servizio di Elettorale - Avviso di consultazione elettorale ti tiene aggiornato sulle consultazioni elettorali.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della consultazioni elettorali e conoscere il tuo seggio di appartenenza.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHD2SFC4XZWQT38NBMGDQMD8","n":"Avviso scadenza pagamento TARI","d":"<p>Il servizio Avviso scadenza pagamento TARI ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza di pagamento TARI.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHD3VZYY27WDZVZ527N0BNAT","n":"Avviso scadenza pagamento Canone Unico Patrimoniale","d":"<p>Il servizio Avviso scadenza pagamento Canone Unico Patrimoniale ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza di pagamento Canone Unico Patrimoniale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDCY1VNP4YF6S95WBAXA33Q","n":"Avviso scadenza pagamento servizi scolastici","d":"<p>I Servizi Scolastici - Avviso scadenza pagamento servizi scolastici ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDDE8RRK7SSKY6DMK7ZBRDD","n":"Comunicazione saldo pagamento servizi all'infanzia","d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione saldo pagamenti servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi pagaementi.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDE5AFRFHV8JG4RQHH1VN0D","n":"Comunicazione da ufficio servizi all'infanzia","d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione da ufficio servizi all’infanzia ti tiene aggiornato sulle attività dell’ufficio servizi all’infanzia del tuo ente. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDGD3HZM6QCMNYS2BAGHKY5","n":"Comunicazione apertura istanza online","d":"<p>Il servizio di Istanze Online - Comunicazione apertura istanza online ti tiene aggiornato sullo stato delle istanze online. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della pubblicazione di una nuova istanza online.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDM6TS07X86SCZ447FMWW9N","n":"Comunicazione da Ufficio Servizi Sociali","d":"<p>Il servizio di Servizi Sociali - Comunicazione da ufficio servizi sociali ti tiene aggiornato sulle comunicazioni dall’ Ufficio Servizi Sociali.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di comunicazione inerente I Servizi Sociali</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHCXKCSJZ58R4Y2G1S3DJ9E1","n":"Avviso scadenza carta d'identità","d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHD24YFXVGV1P1WN3DWF62Q6","n":"Avviso emissione pagamento TARI","d":"<p>Il servizio Avviso emissione pagamento TARI ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione di avvenuta emissione del tuo avviso di pagamento TARI.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHD3H999KHKRKSNCP00MMSZ3","n":"Avviso emissione pagamento Canone Unico Patrimoniale","d":"<p>Il servizio Avviso emissione pagamento Canone Unico Patrimoniale ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione di avvenuta emissione del tuo avviso di pagamento Canone Unico Patrimoniale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHD5WYWFVC16DAY4MD9D6FM6","n":"Comunicazione da ufficio lampade votive","d":"<p>I servizi cimiteriali - Comunicazione da ufficio lampade votive ti tiene aggiornato sulle attività dei servizi cimiteriali.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDD4VYPQ3B337MZCKAJNS4N","n":"Comunicazione da ufficio servizi scolastici","d":"<p>I Servizi Scolastici - Comunicazione da ufficio servizi scolastici ti tiene aggiornato sulle attività dell’ufficio servizi scolastici del tuo ente. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDGZEC8B61GM22MT2JSGMH6","n":"Comunicazione ricevimento istanza online","d":"<p>Il servizio di Istanze Online - Comunicazione ricevimento istanza online ti tiene aggiornato sullo stato delle tue istanze online. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la conferma dell’acquisizione dell’istanza da parte dell’ente e gli estremi della stessa.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDH7MT7XCDDMBZZC5ZMR1DE","n":"Comunicazione chiusura istanza online","d":"<p>Il servizio di Istanze Online - Comunicazione chiusura istanza online ti tiene aggiornato sullo stato delle tue istanze online. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di evasione della tua istanza online.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHD373RSCRYQYWDX9J72TPTD","n":"Comunicazioni da ufficio TARI","d":"<p>Il servizio Comunicazioni da ufficio TARI ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni dall’ufficio TARI.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHD4M1M99ZASB6AC6XSQ7B3X","n":"Avviso scadenza pagamento lampade votive","d":"<p>I Servizi Cimiteriali - Avviso scadenza pagamento lampade votive ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDG1Y4WD18R9ZWXBN85HZFZ","n":"Comunicazione da ufficio protocollo","d":"<p>Comunicazione da ufficio protocollo ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Uscita di un documento a te destinato.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHCZ7ENM3AMEZS2JCRDZTGNH","n":"Comunicazione apertura pratica cancellazione permesso di soggiorno","d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione  permesso di soggiorno ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a causa del mancato rinnovo del permesso di soggiorno a tuo nome.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHD4E5HED0QYC2S1R4YPY4J2","n":"Comunicazioni da ufficio Canone Unico Patrimoniale","d":"<p>Il servizio Comunicazione da ufficio Canone Unico Patrimoniale ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni dall’ufficio Canone Unico Patrimoniale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDB8VXF2PMHDXAQ2H63GC3Z","n":"Avviso emissione mandato di pagamento","d":"<p>Servizi Finanziari - Avviso emissione mandato di pagamento ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso dei mandati di pagamento emessi dal tuo comune</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDCEPR6YWRJ9G7TEMKEP1HJ","n":"Comunicazione saldo pagamenti servizi scolastici","d":"<p>I Servizi Scolastici - Comunicazione saldo pagamenti servizi scolastici ti tiene aggiornato sullo stato dei tuoi pagamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHCY0JYS1XR3Y290TK4EER8M","n":"Avviso scadenza permesso di soggiorno","d":"<p>Il servizio di Anagrafe - Avviso scadenza Permesso di Soggiorno ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo Permesso di Soggiorno.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHCYD2FZEHW7DVE0375XY3C9","n":"Comunicazione apertura pratica cancellazione irreperibilità","d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione irreperibilità ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a tuo nome.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHCZDA0W6CDJF6C3KEH55FGH","n":"Comunicazione stato avanzamento pratiche anagrafiche","d":"<p>Il servizio di Anagrafe - Comunicazione stato avanzamento pratiche anagrafiche ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni variazione di stato di una pratica anagrafica a tuo nome.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHD0S1GBAB4KZCE2S36NK5NQ","n":"Comunicazione da ufficio elettorale","d":"<p>Il servizio di Elettorale - Comunicazione da ufficio Elettorale ti tiene aggiornato sugli eventi elettorali che ti riguardano.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento elettorale che ti riguardi.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHD68FYA8AMJZQWQ3B8AFYVT","n":"Avviso emissione fatture di incasso","d":"<p>Servizi Finanziari - Avviso emissione fatture di incasso ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle fatture emesse dal tuo comune</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDB41H2K381RGGKAEQ6XRZ2","n":"Avviso emissione reversale di incasso","d":"<p>Servizi Finanziari - Avviso emissione reversale di incasso ti tiene aggiornato sullo stato dei tuoi documenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle reversali di incasso emesse dal tuo comune</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDBNGE8V48RP0TPD66ENAAS","n":"Comunicazione da ufficio ragioneria","d":"<p>I servizi Finanziari - Comunicazione da ufficio ragioneria ti tiene aggiornato su informazioni e segnalazioni generali riguardanti l’ufficio ragioneria.</p>\n","sc":"LOCAL","q":1},{"i":"01FHDDTBZJFWPWD8J9FT03QKEH","n":"Avviso scadenza pagamento servizi all'infanzia","d":"<p>L’ufficio Servizi all’Infanzia - Avviso scadenza pagamento servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDF16RA1EEQNFMVJM5RK7MG","n":"Avviso di protocollazione documenti in entrata","d":"<p>Avviso protocollazione documenti in entrata ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Entrata di un documento da te inviato.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDF8GESS86VRR22TANPRBMP","n":"Avviso di protocollazione documenti in uscita","d":"<p>Avviso protocollazione documenti in uscita ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Uscita di un documento a te destinato.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHDK2JE8PH02QDDMD5HX4NAM","n":"Comunicazione inerente l'istanza online","d":"<p>Il servizio di Istanze Online - Comunicazione inerente l’istanza online ti tiene aggiornato sullo stato delle tue istanze online. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di comunicazione inerente l’istanza online</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Sossano","st":"SOSSANO"}