{"fc":"80008790281","o":"Comune di Albignasego","s":[{"d":"<p>L’Imu dal 2012 ha sostituito l’ICI. La legge 147/2013 inserisce l’IMU, insieme alla Tasi e alla Tari nella IUC (imposta unica comunale). La legge di bilancio 2020 ha modificato la disciplina dell’Imu-Tasi eliminando quest’ultima e accorpandola allaa “nuova IMU”. Il presupposto dell’IMU è il possesso di fabbricati, escluse le abitazioni principali; aree fabbricabili e terreni agricoli.</p>\n","i":"01FR7SDMZREQBAVB6NXX29GJJ5","n":"Rendite catastali (ICI, IMU, TUC, ecc.)","q":1,"sc":"LOCAL"},{"d":"<p>Imposta comunale sulla Pubblicità (ICP)</p>\n","i":"01FR7T1GEV0325GGCEA1ASJFG0","n":"Imposta di affissione pubblicitaria ICP","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento del costo del numero Civico</p>\n","i":"01FR7T53Q26K89J6VEAZQWMPC3","n":"Numeri civici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di assistenza educativa ai bambini delle scuole primarie presso ciascun plesso scolastico, prima dellinizio dell’orario delle attività didattiche statali</p>\n","i":"01FR7TMYH6Z91MH6B8Y3WVTCT8","n":"Prescuola","q":1,"sc":"LOCAL"},{"d":"<p>Avvisi di Accertamento su mancata riscossione volontaria di Tasse e imposte</p>\n","i":"01FR7TTV1HKPQXTY125894Y5CR","n":"Riscossione Coattiva","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01F9H7MAAWKF97S8Q8BBJ0N01T","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Tassa occupazione suolo pubblico</p>\n","i":"01FR7SW5CW8C477WEFDF3AKBRT","n":"COSAP/TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Spese per il rilascio del documento di identità</p>\n","i":"01FR7TDTAY26MAA4ZYQY0M81FN","n":"Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Richiesta di iscrizione al trasporto scolastico per gli alunni della scuola dell’infanzia, primarie e secondarie di primo grado</p>\n","i":"01FR7TGVJ60PGCZPWDH900CF8A","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Servizio socio educativo volto a favorire la crescita dei bambini dai 3 mesi ai 3 anni di vita</p>\n","i":"01FR7TR0Y7SM1TNEQ50XCS87RV","n":"Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.<br />\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01EZG3T58VYDDGWSG99MK5QMKH","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato.<br />\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01F9H7N75K55XTR7Z6BPM6JZS4","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>I diritti di segreteria sono un corrispettivo versato al comune per una determinata attività o prestazione che gli enti locali svolgono su richiesta dell’interessato</p>\n","i":"01FR7T9NZD11CNG94P5XCKQT61","n":"Diritti di segreteria e Spese di notifica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Albignasego","st":"ALBIGNASEGO"}