{"fc":"80008310379","o":"Comune di Malalbergo","s":[{"d":"<p>Il Servizio di gestione Appuntamenti offre la possibilità di gestire i propri appuntamenti con gli uffici comunali. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti ricorda l’appuntamento (es. CIE, sale comunali);</li>\n  <li>pagare il servizio richiesto tramite pago pa durante il procedimento di prenotazione;</li>\n  <li>modificare o annullare un appuntamento già prenotato.</li>\n</ul>\n","i":"01F69K03633D64P3QKT3D107AX","n":"Agenda appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio offre la possibilità di ricevere un promemoria che ti ricorda la scadenza della carta d’identità, del permesso di soggiorno e ti avvisa per il ritiro della tessera elettorale. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria che ti ricorda la scadenza della carta d’identità, Permesso Soggiorno ;</li>\n  <li>prenotare nella “agenda online” l’appuntamento per il rinnovo della carta di identità ;</li>\n  <li>pagare il diritto  per l’emissione della carta di identità;</li>\n  <li>trovare il link della Questura di Bologna, per prenotare il ritiro del permesso;</li>\n</ul>\n","i":"01F69K0HRTRTF44AN4E5N720YH","n":"Avviso di scadenza documenti","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Comunicazione istituzionale offre la possibilità di ricevere messaggi di pubblica utilità da parte del Comune. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che ti dà il benvenuto del Comune;</li>\n  <li>ricevere un messaggio che conferma l’avvenuta definizione della richiesta di residenza;</li>\n  <li>ricevere un avviso di invito ad iscriversi al servizio di messaggistica di informazione comunale (whatsapp);</li>\n  <li>ricevere un avviso che ti ricorda la presnetazione della denuncia per la Tassa Rifiuti;</li>\n</ul>\n","i":"01F69JNRF63RTJYXBGR076GCNJ","n":"Comunicazione istituzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del trasporto scolastico</li>\n  <li>pagamento del pre e post scuola.</li>\n</ul>\n","i":"01F69GPSJC05XVN7AFBCMK4PRS","n":"Pagamenti Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della COSAP</li>\n  <li>pagamento pubbliche affissioni</li>\n  <li>pagamento dell’Imposta comunale sulla pubblicita’.</li>\n</ul>\n","i":"01F69HZXW5GQB5ZWPKB68GXV8Q","n":"Pagamento Canone Unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere avvisi per pagamento pubbliche affissioni.</p>\n  </li>\n  <li>\n    <p>ricevere avvisi per pagamento dell’Imposta comunale sulla pubblicità.</p>\n  </li>\n</ul>\n","i":"01FWRC2P22GQV5TX6SZ11M9XXG","n":"Pagamento imposta di pubblicità","q":1,"sc":"LOCAL"},{"d":"<p>Il Comando di Polizia Municipale del Comune di Malalbergo si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di contravvenzione al codice della strada, e pagare le sanzioni previste;</li>\n  <li>ricevere avvisi di pre-ruolo per contravvenzioni al codice della strada non pagate, e procedere al pagamento.</li>\n</ul>\n","i":"01F69JEDWJPQNV3SPRZ2N43X4G","n":"Sanzioni al Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il Comando di Polizia Municipale di Malalbergo si occupa delle sanzioni amministrative e della riscossione dell’importo dovuto. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi emessi per sanzioni amministrative, e pagare le somme previste;</li>\n  <li>ricevere avvisi di ingiunzione di pagamento per sanzioni non pagate, e procedere al pagamento.</li>\n</ul>\n","i":"01F69JJM5A4XWD70GRBA644VX8","n":"Sanzioni amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio, tramite il sito del Comune, permette ai cittadini di inviare segnalazioni geolocalizzate, con possibile trasmissione di allegati, in maniera puntuale e precisa.\nTramite App IO potrai ricevere gli aggiornamenti sulle segnalazioni inoltrate.</p>\n","i":"01F69KK02HA5VT840WG1X7RQ52","n":"Segnalazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di gestire avvisi rivolti a bollettazioni/avvisi o comunicazioni tributarie attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni relative ai tributi generali (Imu, Tari, Canone Unico ecc.)</li>\n  <li>ricevere comunicazioni generiche (es. scadenza IMU, cambio tariffare ecc.)”</li>\n</ul>\n","i":"01F69H4B51KF7EJW9CP00X966X","n":"Servizio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso di pagamento offre la possibilità di gestire gli avvisi di  pagamento per una bolletta/fattura tributaria attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso sintetico di emissione di una bolletta/fattura relativa al servizio tributario (IMU, TARI, Canone Unico ecc.).</li>\n</ul>\n","i":"01G15V3E605S2MJ04A84V0JQ4G","n":"Tributi - Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Promemoria scadenza pagamento offre la possibilità di gestire gli avvisi di promemoria scadenza di un pagamento per una bolletta/avviso tributario attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria di scadenza di una bolletta/fattura (IMU, TARI, Canone Unico ecc.).</li>\n</ul>\n","i":"01G15VKDXNB5MXEH2AMRV3G34B","n":"Tributi - Promemoria scadenza pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sollecito pagamento post scadenza offre la possibilità di gestire gli avvisi di sollecito di un pagamento rivolto alla bollettazione/avvisi tributari attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di sollecito per una bolletta/fattura scaduta per la quale non risulta sia stato effettuato il pagamento (IMU, TARI, Canone Unico ecc.).</li>\n</ul>\n","i":"01G15VSPQ0DNT0G88SGB1F9H85","n":"Tributi - Sollecito pagamento post scadenza","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Malalbergo","st":"MALALBERGO"}