{"fc":"80001330036","o":"Comune di Casalvolone","s":[{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EX71Q783E1ZKK1MJMF5MX8PT","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’IMU.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, ai calcolatori dell’IMU  ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM7F6TMAJDDDY1FGVT2DX3F0","n":"IMU - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere comunicazione da parte del Comune se si è residenti.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni da parte del Comune.</li>\n</ul>\n","i":"01FM7F7W3QY3WZ4MYE1JEEASZM","n":"Comunicazione ai cittadini residenti","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello Online del Comune permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune quali la presentazione delle istanze on line.\nL’utente (cittadino o impresa) può presentare le istanze messe a disposizione dal Comune.\nTramite IO potrai:</p>\n<ul>\n  <li>accedere allo sportello online per la presentazione delle istanze e ricevere eventuali avvisi e comunicazioni relativamente alle pratiche presentate.</li>\n</ul>\n","i":"01FM7F8AD4KNH3H0FHPGYA69WR","n":"Sportello online","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di prenotazione online degli appuntamenti permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>accedere al sistema di prenotazione online e ricevere eventuali avvisi relativi alle tue prenotazioni.</li>\n</ul>\n","i":"01FMKTQGGWYBS94F3TAJTTNJ2V","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente ai servizi relativi all’infanzia messi a disposizione dal Comune.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi relativi all’infanzia.</li>\n</ul>\n","i":"01FMKTQZMD5KW6XW3SGQ0BKRDC","n":"Servizi per l'infanzia - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM7F5RP340KZZQX8XN4M1DP7","n":"Concessioni Cimiteriali - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla TARI.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM7F7D9FG6G3TK4X871XG6K9","n":"TARI - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla presentazione delle proprie pratiche e/o rilascio dei  provvedimenti dello Sportello Unico dell’Edilizia.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente alla presentazione di una pratica, al rilascio di un provvedimento ed eventuali altre comunicazioni.</li>\n</ul>\n","i":"01FM7F675GNG4QQ3883PNPRHR7","n":"Sportello Unico Edilizia - Comunicazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle scadenza delle lampade votive.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze delle lampade votive ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FM7F6QG93FVG7G9BK4E34MFW","n":"Lampade Votive - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle scadenze del Canone Unico.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze del Canone Unico ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EX71V2RG3598T00W5N1HJ2D1","n":"Canone unico - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici.</li>\n</ul>\n","i":"01FM7F4TVK4GDV7526GNKW5PJT","n":"Servizi Scolastici - Avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Casalvolone","st":"CASALVOLONE"}