{"fc":"80005170735","o":"Comune di Roccaforzata","s":[{"d":"<p>Il servizio notifica al cittadino che è stato emesso un avviso di pagamento a suo carico. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sulla possibile emissione di avvisi di pagamento</li>\n  <li>provvedere anche ad effettuare il pagamento spontaneo direttamente dall’app o dal nostro sito istituzionale.</li>\n</ul>\n","i":"01FR6NR3B6TJQEXHCEZS69YBBW","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino / libero professionista che è stato emesso un mandato di pagamento a suo favore. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sulla possibile emissione di mandati di pagamento</li>\n</ul>\n","i":"01FR6N5W64N4DXEA3A9W3P8VA7","n":"Avviso Emissione Mandati di Pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Polizia Municipale permette di essere informati sugli atti e comunicazioni dell’ufficio di Polizia Municipale. \nTramite IO potrai: \n• Ricevere notifica e comunicazioni riguardanti gli atti della Polizia Municipale.</p>\n","i":"01FR6RM02YJFKPBBRFJFHFKWD2","n":"Comunicazioni Polizia Municipale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Servizi Sociali permette al cittadino di rimanere aggiornato sulle comunicazioni per i servizi attivati dal Comune, quali contributi, Buoni, sostegni economici ed altri benefici. \nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere eventuali avvisi e/o comunicazioni inerenti ai contributi, buoni, sostegni economici e altri benefici.</li>\n</ul>\n","i":"01FR6QZK560JQETW4TEFM6KBB5","n":"Comunicazioni Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di essere informato in merito ad avvisi veicolati dall’ufficio elettorale.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01FR6PQCKXD274V32GG29JB7W2","n":"Comunicazioni Ufficio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:\nricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;\nricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</p>\n","i":"01FR6MTJ5WGESQVZ3SCQJSX81C","n":"Il Comune Ti informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notizie e comunicazioni permette al cittadino di rimanere aggiornato sulle comunicazioni istituzionali da parte dell’Amministrazione o ricevere informazioni circa eventi e iniziative di interesse pubblico. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso ogni volta che viene pubblicata una nuova notizia, un avviso o altre comunicazioni ufficiali da parte dell’Ente</li>\n  <li>ricevere un avviso in occasione di eventi riguardanti la tua zona di residenza</li>\n</ul>\n","i":"01FR6N1KGVY54GG7TZXX1NB2WY","n":"Notizie e comunicazioni dall’Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di essere informato in merito alla scadenza del documento di identità.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n</ul>\n","i":"01FR6PEY18MZYD8WZ33KTRXGVM","n":"Scadenza Documento d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Scadenze IMU permette al cittadino di rimanere aggiornato sulle scadenze e ricevere comunicazioni.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sulle scadenze IMU</li>\n  <li>ricevere comunicazioni inerenti il servizio</li>\n</ul>\n","i":"01FR6NXX9FN1FH82DQP4V8ZJ20","n":"Scadenze IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Scadenze TARI permette al cittadino di rimanere aggiornato sulle scadenze e ricevere comunicazioni.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sulle scadenze TARI</li>\n  <li>ricevere comunicazioni inerenti il servizio</li>\n</ul>\n","i":"01FR6NZVE25SD21HQSWM2JY085","n":"Scadenze TARI","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Roccaforzata","st":"ROCCAFORZATA"}