{"fc":"80008470751","o":"Comune di Zollino","s":[{"d":"<p>Il servizio notifica la ricezione di un pagamento relativo a multe e verbali, gestito con il servizio Zollino Digitale da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.”</li>\n</ul>\n","i":"01FR7T06PVCV8PS7B2KREVX445","n":"Ricevuta Pagamento PagoPA Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica la ricezione di un pagamento relativo al settore manutenzione gestito con il servizio Zollino Digitale da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR7X6RM4T3Z8E3SF52SSYWFN","n":"Ricevuta Pagamento PagoPA Gestione del Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica la ricezione di un pagamento relativo a tributi gestito con il servizio Zollino Digitale da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR7T7M3PS7VZTQ34V57XXCCT","n":"Ricevuta Pagamento PagoPA Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica la ricezione di un pagamento relativo a oneri di concessione, condono e varie inerenti l’edilizia privata, gestito con il servizio Zollino Digitale da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR7WMEEQVQ421S6058QMRGEY","n":"Ricevuta Pagamento PagoPA Contratti, Edilizia Pubblica e Privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZP5WFKNWSETER38ZNJP2DTT","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>“Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento gestito con il servizio ““Zollino Digitale”” da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.”</li>\n</ul>\n","i":"01EZCZTK8B6DDZ6ZGERGCKHPAP","n":"Ricevuta Pagamento PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica la ricezione di un pagamento relativo a diritti di segreteria e vari gestito con il servizio Zollino Digitale da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR7TFDZWZAMG38KDZ256MDTT","n":"Ricevuta Pagamento PagoPA Ragioneria Generale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo al settore Servizi Demografici e Anagrafe gestito tramite il servizio Zollino Digitale.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione circa l’avvenuta registrazione del tuo pagamento.</li>\n</ul>\n","i":"01FR7TMX9DR3SJVGAFXRP3YV1D","n":"Ricevuta Pagamento PagoPA Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica la ricezione di un pagamento relativo a servizi scolastici gestito con il servizio Zollino Digitale”da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR7WEMJTPQDKNQ9CRY5ZYMYC","n":"Ricevuta Pagamento PagoPA Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica la ricezione di un pagamento relativo ai servizi cimiteriali gestito con il servizio Zollino Digitale da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR7WZVREZ9PQ55PQD17TKNR3","n":"Ricevuta Pagamento PagoPA Servizi cimiteriali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Zollino","st":"ZOLLINO"}