{"fc":"80010200758","o":"Comune di Lizzanello","s":[{"d":"<p>Il servizio di Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti ti tiene aggiornato sulle scadenze delle rate relative alla tassa tifiuti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della data di scadenza delle rate per il pagamento della tassa Rifiuti.</li>\n</ul>\n","i":"01EZ6Y4GS2ZTM9R3CYSW1JQ3MZ","n":"Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione ti tiene aggiornato sullo stato dei tuoi pagamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento in autoliquidazione.</li>\n</ul>\n","i":"01EZ6Y5QZT9EZ41V5YWJ1HBSHJ","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso iscrizione\\nomina albi elettorali ti tiene aggiornato sulla tua posizione negli albi elettorali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica per l’avvenuta iscrizione all’albo degli scrutatori e/o giudici popolari;</li>\n  <li>ricevere una notifica per l’avvenuta nomina a scrutatore e/o segretario del seggio elettorale.</li>\n</ul>\n","i":"01FN9F397RCNMRWRSX0BVARQW4","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento ti tiene aggiornato sullo stato dei tuoi pagamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento a fronte di avvisi emessi dall’Ente.</li>\n</ul>\n","i":"01EZ6Y544WMWGA3Z6ZE23Q5C1C","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di emissione Mandato di pagamento ti tiene aggiornato sullo stato dei tuoi crediti nei confronti dell’Ente.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso quando viene emesso un mandato di pagamento a tuo favore.</li>\n</ul>\n","i":"01EZ6Y6YZF75KK7H15RGS2HAW9","n":"Avviso di emissione Mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso ti tiene aggiornato sullo stato dei tuoi pagamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento non associato ad avvisi emessi dall’Ente.</li>\n</ul>\n","i":"01EZ6Y6AHKV41GZRD38B1G9RPF","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Sindaco informa” permette al Cittadino di rimanere aggiornato sugli avvisi di interesse pubblico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione di notizie di particolare interesse per la cittadinanza relative, ad esempio, a tutte le iniziative da parte dell’Amministrazione Comunale in ambito sociale</li>\n</ul>\n","i":"01FG6G72KGK45VSVY8CGDMWMQZ","n":"Il Sindaco informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZ6Y3MNNBSEW7J8ESEWM1M2A","n":" Avviso Scadenza Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso ritiro Documento ti notifica quando un documento è pronto per il ritiro.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che invita a recarsi in comune a ritirare la CIE o la tessera elettorale o il tagliando di convalida.</li>\n</ul>\n","i":"01FN9F37PSA7FFAH0JAMRSPP9P","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Invito a cittadini comunitari iscrizione liste aggiunte ti mette al corrente della possibilità di presentare una domanda di iscrizione nelle liste elettorali dedicate.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica, in occasione di elezioni comunali e/o europee, a presentare la domanda per l’iscrizione nelle liste elettorali dedicate a cittadini comunitari.</li>\n</ul>\n","i":"01FN9F3BGX8ACJ484EAYY8F0EB","n":"Iscrizione Liste aggiunte: invito ai cittadini comunitari","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Lizzanello","st":"LIZZANELLO"}