{"fc":"80013330925","o":"Comune di Teulada","s":[{"d":"<p>Il servizio di Pagamenti per i  diritti di segreteria Settore Affari Generali Demografici Personale, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti di segreteria per rilascio copie atti</li>\n  <li>pagamento diritti di segreteria per ricerca documenti</li>\n</ul>\n\n","i":"01EYNWV686RB9RHTXTZN32MB4N","n":"PAGAMENTI DIRITTI DI SEGRETERIA AFFARI GENERALI E DEMOGRAFICI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i diritti di segreteria per il Settore Opere Pubbliche Manutenzioni, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento diritti di segreteria per rilascio copie atti</li>\n  <li>pagamento diritti di segreteria per ricerca documenti</li>\n</ul>\n\n","i":"01EYNWCKHPVQX65RSS7XGAPTWJ","n":"PAGAMENTI DIRITTI DI SEGRETERIA OPERE PUBBLICHE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il canone unico Patrimoniale  per il Settori Contabilità, Finanze e Tributi e Polizia Locale, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamento canone unico per concessioni temporanee</li>\n  <li>pagamento canone unico per concessioni permanenti</li>\n  <li>pagamento canone unico altre tipologie (passi carrabili, mercati etc.)</li>\n</ul>\n","i":"01FQHJ5QTF54WZKX3FQV12QKGY","n":"Pagamenti canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i canoni degli impianti sportivi per il Servizio Sport, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento canoni impianti sportivi annuali</li>\n  <li>pagamento canoni impianti sportivi per concessioni temporanee</li>\n</ul>\n","i":"01FQHF8QJ9QKSYSZJZVK1JW9B2","n":"Pagamenti canoni impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i  canoni del Servizio Acquedotto per il Settore Contabilità, Finanze e Tributi, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle fatture inerenti al servizio idrico</li>\n</ul>\n","i":"01FQHF9SFVT3EDBVXD2DHPKET0","n":"Pagamenti canoni servizio idrico - acquedotto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti delle concessioni cimiteriali per Settore Affari Generali Demografici Personale, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento concessioni cimiteriali</li>\n</ul>\n","i":"01FQHFBNW773BV4ZHYWP54GXTX","n":"Pagamenti concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i  diritti di rilascio certificati per il Settore Affari Generali Demografici Personale, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento rilascio certificati</li>\n  <li>pagamento carte di identità elettroniche (CIE)</li>\n</ul>\n","i":"01FQHJ2BVCCBXA5W48MN1VTP5M","n":"Pagamenti diritti rilascio certificati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per gli oneri di urbanizzazione per il Settore Opere Pubbliche Manutenzioni, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento oneri di urbanizzazione</li>\n</ul>\n","i":"01FQHJ10P1S44RBZF43H6H233Z","n":"Pagamenti oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti dei permessi di costruire per il Settore Opere Pubbliche Manutenzioni, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento permessi di costruire</li>\n</ul>\n","i":"01FQHJ7RAK0YD8JDJJ3E89JA5B","n":"Pagamenti permessi di costruire","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti del Servizio mensa per il Settore Istruzione, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento servizio mensa (pasti etc.)</li>\n</ul>\n","i":"01FQHFAFES8G4M645X7F52BFT9","n":"Pagamenti servizio mensa","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Teulada","st":"TEULADA"}