{"fc":"80017750722","o":"Comune di Cellamare","s":[{"d":"<p>Il servizio consente di pagare gli oneri per l’emissione della Carta di Identità Elettronica (CIE)</p>\n","i":"01FQKHR83W108NQAN0G938CSFM","n":"Carta Identità Elettronica - Prima emissione o rinnovo causa scadenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare gli oneri per la riemissione per smarrimento, deterioramento o furto della Carta di Identità Elettronica (CIE)</p>\n","i":"01FQKJNN0B39WSPMHF72J32RM6","n":"Carta Identità Elettronica - Riemissione per smarrimento, deterioramento o furto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare le commissioni cimiteriali</p>\n","i":"01FQKJQMJSVX8K7Y8QEF3T65Q6","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare i contributi di costruzione</p>\n","i":"01FQKJSWJC4H5THX6BW1XG6Q6K","n":"Contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare i diritti di rilascio copie atti Polizia Locale</p>\n","i":"01FQKJVZ4EYE3RDSDNKHBN04ZB","n":"Diritti rilascio copie atti Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare i pagamenti dei diritti rilascio pratiche SUAP</p>\n","i":"01FQKK1YF1QRBM2QA10F4XQHRQ","n":"Diritti rilascio pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZF24XT2SXSW8NPZN2RBG2M0","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare il pagamento degli oneri per la Mensa Scolastica</p>\n","i":"01FQKK73XWSFKZVNGQ5796DAZY","n":"Mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare i diritti vari</p>\n","i":"01FQKK4AY333YZH1YQEZYC164F","n":"Pagamento diritti vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare i verbali amministrativi</p>\n","i":"01FQKP9Y6042X9FQ5D75Q34BJC","n":"Pagamento verbale amministrativo","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cellamare","st":"CELLAMARE"}