{"fc":"80011670173","o":"Comune di Caino","s":[{"d":"<p>Tramite AppIO è possibile:</p>\n<ul>\n  <li>pagare il canone annuo di abbonamento per l’accensione continua della lampada (o di più lampade) votiva.</li>\n</ul>\n","i":"01FQP6N4Z84T9840MF5A27J9N4","n":"Avviso Lampade votive – canone annuo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile:</p>\n<ul>\n  <li>pagare il primo allacciamento per l’accensione continua della lampada ( o di più lampade) votiva.</li>\n</ul>\n","i":"01FQP6NCTKT548AFHAB9039R91","n":"Avviso Lampade votive – primo allaccio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile:</p>\n<ul>\n  <li>pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza).</li>\n</ul>\n\n<p>Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema. In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","i":"01FQP6N47J8T9NPW5JBHXXT01M","n":"Avviso Violazione codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il corrispettivo dovuto per interventi di nuova costruzione, ampliamento di edifici esistenti e ristrutturazione edilizie.</p>\n","i":"01FQP6PR75VFZ4DV38TAXYGZHZ","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di :</p>\n<ul>\n  <li>sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti</li>\n</ul>\n","i":"01FQP6NMSWNBDFWWYW8308V1RP","n":"Richiesta servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento di sanzioni derivanti da violazioni amministrative. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","i":"01FQP6PEF10Q4DWBMY56TZH6BA","n":"Sanzioni da violazione regolamenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO è possibile:</p>\n\n<ul>\n  <li>Servizio di pagamento per l’assistenza in casa delle persone anziane o diversamente abili. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</li>\n</ul>\n","i":"01FQP6NVVBWQZ55S4A7D5FBKHC","n":"Servizio assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare la marca da bollo prevista per la pubblicazione della notizia oltre al pagamento di una tariffa determinata dalla sede di stato civile prescelta.</p>\n","i":"01FQP6Q3HYVTH6EDK6KDFTM3V4","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i pasti erogati dalla mensa scolastica. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","i":"01EYWYSPHKQ2JKE3YKGKCGWYCN","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Caino","st":"CAINO"}