{"fc":"80015010723","o":"Comune di Bari","s":[{"d":"<p>Il Comune di Bari mette a disposizione dei propri cittadini un catalogo di servizi fruibili online. \nI servizi sono ricercabili per tipologia di utente e per area tematica.</p>\n","i":"01EZA9JCFT3NA67K3MBE5W24X6","n":"Catalogo servizi online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere un promemoria in prossimità della scadenza della Carta d’Identità Elettronica.<br />\nIl promemoria sarà inviato 90gg, 30gg, e 7gg prima della scadenza, con un avviso finale il giorno successivo alla scadenza.<br />\nE’ possibile prenotare un appuntamento per il rinnovo della Carta d’Identità Elettronica sul sito di prenotazione del Comune di Bari https://www.bookandpay.it/e/checkEnte/A662 oppure, se avesse bisogno di assistenza, recandosi presso le sedi URP del Comune di Bari.</p>\n","i":"01EYQR275EDWMDH6F7C6FDJC1K","n":"Scadenza carta d’identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamenti Servizi Anagrafici permette di gestire i pagamenti relativi a:\n– Carta di Identità Elettronica (CIE)</p>\n<ul>\n  <li>Sovrattassa Carta di Identità Elettronica (CIE)-Smarrimento</li>\n  <li>Carta di Identità Cartacea</li>\n  <li>Sovrattassa Carta di Identità Cartacea-Smarrimento</li>\n  <li>Certificati rilasciati con bollo</li>\n  <li>Certificati Storici di Famiglia o di Residenza in carta semplice</li>\n  <li>Certificati Storici di Famiglia o di Residenza in bollo</li>\n  <li>\n    <table>\n      <tbody>\n        <tr>\n          <td>Separazione</td>\n          <td>Divorzio-art.12 della legge 162/2014</td>\n        </tr>\n      </tbody>\n    </table>\n  </li>\n  <li>Riti civili</li>\n</ul>\n","i":"01E20PKRQPMR1NBR9XC9C2BK9J","n":"Servizio Pagamenti Servizi Anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamenti Servizio Tributi consente di gestire i pagamenti direttamente attraverso l’AppIO, oltre alle normali modalità di pagamento già previste. Tramite AppIO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Canone Unico Patrimoniale sulla Pubblicità e gettito arretrato Imposta sulla Pubblicità;</li>\n  <li>Pagamento Spese Legali in condanna Settore Contenzioso Tributario.</li>\n</ul>\n","i":"01FTTGYN1DA3HWBXYM0EB3FM4W","n":"Servizio Pagamenti Servizio Tributi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Bari","st":"BARI"}