{"fc":"80012350171","o":"Comune di Serle","s":[{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di cambio indirizzo e di residenza.</p>\n","i":"01FJHJ8GV7QBBHM25JQ87MKM9R","n":"Cambio di indirizzo e di residenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di accesso al fondo affitto di emergenza COVID-19</p>\n","i":"01EZ7PE6DXRF8NFN5ZFFXTQJX0","n":"Contributo affitto emergenza COVID-19","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione o cancellazione di convivenza.</p>\n","i":"01FJHJ620NDK5ZYH86QK4PCYFG","n":"Dichiarazione di iscrizione o cancellazione di convivenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell’Unione Europea.</p>\n","i":"01FJHJT2B5TVY70T5C466NJF8D","n":"Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell'Unione Europea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione nello schedario della popolazione temporanea.</p>\n","i":"01FJHJP59R1PF9HFBMYRE12PC7","n":"Domanda di iscrizione nello schedario della popolazione temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione nell′Albo degli scrutatori di seggio.</p>\n","i":"01FJHJHJAK2DJXXAFVVZXQ651D","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di  iscrizione all’Albo per i Presidenti di Seggio Elettorale.</p>\n","i":"01FJHJFAHAX0XXR87JG2B6ASNG","n":"Domanda iscrizione all'Albo per i Presidenti di Seggio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nell’elenco dei Giudici Popolari.</p>\n","i":"01FJHJBVKV90WZS2ZRCEERR4GZ","n":"Modulo Richiesta d'iscrizione nell'elenco dei Giudici Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche di pubblicazione dei nuovi bandi di concorso sul portale di Amministrazione Trasparente del comune di Serle.</p>\n","i":"01FN3J5H6CHZW7PC3H2J050AE9","n":"Pubblicazione nuovi Bandi di concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche di pubblicazione dei nuovi  bandi di gara sul portale di Amministrazione Trasparente del comune di Serle.</p>\n","i":"01FN3J3A5XQ2RYQF962Z4JAFYM","n":"Pubblicazione nuovi Bandi di gara","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche di pubblicazione dei nuovi provvedimenti amministrativi sul portale di Amministrazione Trasparente del comune di Serle.</p>\n","i":"01FN3J7FRS6N2MW99DPE741B6P","n":"Pubblicazione nuovi Provvedimenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche di pubblicazione dei nuovi procedimenti sul portale di Amministrazione Trasparente del comune di Serle.</p>\n","i":"01FN3HGG1M36C3EWAW1GFZR475","n":"Pubblicazione nuovi procedimenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di  certificato di iscrizione alle liste elettorali.</p>\n","i":"01FJHJWN08WA651YK4RK98CS65","n":"Richiesta di certificato di iscrizione alle liste elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di segnalazione di irreperibilità.</p>\n","i":"01FJHHWN29STR0VK2BWTBF5AYA","n":"Segnalazione di irreperibilità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere le notifiche di Pubblicazione di nuovi eventi sul sito Web Istituzionale dell’Ente.</li>\n</ul>\n","i":"01FZTJ0DD0DQECVBKK9XP06HKP","n":"Servizio Eventi Sito Web Istituzionale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere le notifiche di Pubblicazione di nuove notizie sul sito Web Istituzionale dell’Ente.</li>\n</ul>\n","i":"01FZTHZR4KCNBM2C8DFTC55SQ6","n":"Servizio Notizie Sito Web Istituzionale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Serle","st":"SERLE"}