{"fc":"80012570729","o":"Comune di Casamassima","s":[{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a Tributi gestito con il servizio Noicattaro Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYNPYTJ2RDWEF30S1ZK8Y5J","n":"Ricevuta Pagamento PagoPA tributi","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a Oneri di Edilizia residenziale privata gestito con il servizio Casamassima Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYQ7K65179SRT5YVC8V5ABN","n":"Ricevuta Pagamento PagoPA Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo alla Polizia Locale gestito con il servizio Casamassima Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYPNGDJERA6P137MN9N1X8H","n":"Ricevuta Pagamento PagoPA Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a Servizio Ragioneria Generale gestito con il servizio Casamassima Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYQ1AT7DXEP8ZACWHFZBJ20","n":"Ricevuta Pagamento PagoPA Ragioneria generale ","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a Servizi scolastici e politiche educative giovanili gestito con il servizio Casamassima Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYQBZHWV5MRSMH2YQMT78Y5","n":"Ricevuta Pagamento PagoPA Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a spese di registrazione contratti gestito con il servizio Casamassima Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYQD2TH25D409GCQ8SAFG51","n":"Ricevuta Pagamento PagoPA Spese registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di certificazione anagrafica smartANPR: notifica l’emissione di un certificato anagrafico e ne consente il download.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di un nuovo certificato e  scaricarlo.</li>\n</ul>\n","i":"01EYJPJ8DJKW7XW7ZBXG9JD5R0","n":"Certificati anagrafici smartANPR","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo ai servizi cimiteriali gestito con il servizio Casamassima Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYQCJDYCS1APR3JZ2JK8H6H","n":"Ricevuta Pagamento PagoPA Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a Servizi demografici gestito con il servizio Casamassima Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FPYQ4BTK6DV3SH5V308YFF29","n":"Ricevuta Pagamento PagoPA Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento gestito con il servizio “Casamassima Digitale” da parte del Comune e ne consente il download.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01EYJPKFPX5637R6ZZJ8J858SF","n":"Ricevuta Pagamento PagoPA","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Casamassima","st":"CASAMASSIMA"}