{"o":"Comune di Sala Bolognese","fc":"80014630372","s":[{"i":"01F1MNYFXJXC1187EBDHX32NZS","n":"Luce Votiva","d":"<p>Il Servizio di Luce Votiva offre la possibilità di gestire i pagamenti dei canoni della Luce votiva nei cimiteri comunali. Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere un promemoria che ti avvisa della scadenza di pagamento dei canoni;</p>\n  </li>\n  <li>\n    <p>ricevere l’avviso di accertamento per il mancato pagamento dei canoni, e pagare il relativo importo.</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F1MP0HNKY1JHDM7A42RXPFYT","n":"Avviso di scadenza documenti","d":"<p>Il Servizio offre la possibilità di ricevere un promemoria che ti ricorda la scadenza della carta d’identità, del permesso di soggiorno e ti avvisa per il ritiro della tessera elettorale. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti ricorda la scadenza della carta d’identità, Permesso Soggiorno;</li>\n  <li>prenotare nella “agenda online” l’appuntamento per il rinnovo della carta di identità;</li>\n  <li>pagare il diritto  per l’emissione della carta di identità;</li>\n  <li>trovare il link della Questura di Bologna, per prenotare il ritiro del permesso.</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01F1MPARNTF23Z56ABJD3FHTKT","n":"Pagamenti Tributi","d":"<p>Il servizio dei Pagamenti del Servizio Tributi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della TARI</li>\n  <li>avvisi per mancato pagamento TARI</li>\n  <li>avviso di scadenza IMU</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F1MMX5G393A71ZT8EGFPE853","n":"Pagamenti per servizi scolastici","d":"<p>Il servizio dei Pagamenti per i servizi scolastici offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della mensa scolastica</li>\n  <li>pagamento del trasporto scolastico</li>\n  <li>pagamento del pre e post scuola</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F1MNND0MHVEA2CT3643C38FG","n":"Pagamento sale comunali","d":"<p>Il servizio del Pagamento per le sale comunali offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento degli affitti degli immobili comunali</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F1MPHPJ8A1F2W3FCPTK6GD1Z","n":"Sanzioni Codice della Strada","d":"<p>Il Comando di Polizia Municipale del Comune di Sala Bolognese si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di contravvenzione al codice della strada, e pagare le sanzioni previste;</li>\n  <li>ricevere avvisi di pre-ruolo per contravvenzioni al codice della strada non pagate, e procedere al pagamento.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F1MPJJZT09VE7770J5YVK3YS","n":"Sanzioni Amministrative","d":"<p>Il Comando di Polizia Municipale del Comune di Sala Bolognese si occupa delle sanzioni amministrative e della riscossione dell’importo dovuto. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi emessi per sanzioni amministrative, e pagare le somme previste;</li>\n  <li>ricevere avvisi di ingiunzione di pagamento per sanzioni non pagate, e procedere al pagamento.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F1MN1X6EHGCVRK58ENM45DHK","n":"Pagamento affitti","d":"<p>Il servizio dei Pagamenti degli affitti offre la possibilità di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento degli affitti degli immobili comunali</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F1MNKVDQXV8DCG1WZN8EW8MV","n":" Comunicazione istituzionale","d":"<p>Il Servizio di Comunicazione istituzionale offre la possibilità di ricevere messaggi di pubblica utilità da parte del Comune. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che ti dà il benvenuto del Comune;</li>\n  <li>ricevere un messaggio che conferma l’avvenuta definizione della richiesta di residenza;</li>\n  <li>ricevere un avviso di invito ad iscriversi al servizio di messaggistica di informazione comunale (WhatsApp);</li>\n  <li>ricevere un avviso che ti ricorda la presentazione della denuncia per la Tassa Rifiuti;</li>\n</ul>\n\n","sc":"LOCAL","q":1},{"i":"01F1MPDRWQT6YTNMG3MH9RCXQP","n":"Pagamento Canone Unico","d":"<p>Il servizio del Pagamenti del Canone Unico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del Canone Unico occupazioni</li>\n  <li>pagamento del Canone Unico affissioni</li>\n  <li>pagamento  del Canone Unico pubblicità</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F1MPJ2JB7G8DRA7F54EH3NNB","n":"Agenda Appuntamenti","d":"<p>Il Servizio di gestione Appuntamenti offre la possibilità di gestire i propri appuntamenti con gli uffici comunali. Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere un promemoria che ti ricorda l’appuntamento ;</p>\n  </li>\n  <li>\n    <p>modificare o annullare un appuntamento già prenotato.</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Sala Bolognese","st":"SALA BOLOGNESE"}