{"fc":"80010170738","o":"Comune di Carosino","s":[{"d":"<p>Il servizio di Affari Generali - Avviso di carattere generale di iniziative comunali.\n Tramite IO potrai:\n•ricevere un promemoria in prossimità di iniziative comunali di carattere generale.</p>\n","i":"01EY3ANTYY7GBWFEKV5RRBR1RV","n":"Il comune ti informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza Carta di Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta di identità.</li>\n</ul>\n","i":"01FP7FFBFKW86DEC77JM7P9QY7","n":"Scadenza carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvisi Ecologia offre al cittadino la possibilità di essere informato in merito alla raccolta differenziata.  <br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi sul calendario della raccolta differenziata;</li>\n  <li>ricevere avviso mancato ritiro o cambiamento orario.</li>\n</ul>\n","i":"01FP7FN1WVE2YG9XXNA48JR80X","n":"Avviso Ecologia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di essere informato in merito a richieste ed eventi.               <br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni e avvisi sulle richieste di concessione di spazi comunali per attività culturali o sportive;</li>\n  <li>ricevere avvisi ed informazioni su eventi culturali e sportivi.</li>\n</ul>\n","i":"01FP7J4QQBCYRYY1EWVPZMFMJ2","n":"Servizio Cultura, Tempo Libero e Sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza Permesso di Soggiorno permette al cittadino extracomunitario di ricevere un promemoria in prossimità della scadenza del Permesso di Soggiorno.                                   <br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del Permesso di Soggiorno.</li>\n</ul>\n","i":"01FP7HMQ9W4GJBPZ1T0TBKQY6T","n":"Scadenza permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di ricevere messaggi e notifiche attinenti a tale area operativa.             <br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni e avvisi relativi al Settore Servizi Sociali.</li>\n</ul>\n","i":"01FP7HST437Z3NSWE9WJVG7CYV","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio della Protezione Civile ti tiene aggiornato in caso di allerta meteo o altre situazioni di emergenza.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni in caso di allerta meteo;</li>\n  <li>ricevere informazioni in caso di altre situazioni di emergenza.</li>\n</ul>\n","i":"01FP7FK0S9Y7AGY29Q3YGNMM4G","n":"Avvisi Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Affari Generali - Avviso di carattere generale di iniziative comunali.\n Tramite IO potrai:\n•ricevere un promemoria in prossimità di iniziative comunali di carattere generale.</p>\n","i":"01FP7FWQ0P30QRWR8WM9GM8074","n":"Il Comune ti informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Ufficio Tributi permette di ricevere un promemoria in prossimità della scadenza del pagamento di un tributo locale. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del pagamento di un tributo.</li>\n</ul>\n","i":"01FP7FYQFB0YPG3BK7G8WXVGHV","n":"Promemoria scadenza pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito ad avvisi relativi l’ufficio elettorale.      <br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativo al rilascio della tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FP7G178A49RDKZ27BBCH9DT5","n":"Rilascio tessera elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’ufficio di Polizia Locale permette di ricevere notifica di una contravvenzione. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere notifica a seguito di un verbale amministrativo;</li>\n  <li>ricevere notifica per violazione al codice della strada.</li>\n</ul>\n","i":"01FP7HGYRY84F478ZN2N1QBWYN","n":"Sanzione al Codice della Strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Carosino","st":"CAROSINO"}