{"fc":"80017540826","o":"Comune di Caccamo","s":[{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<p>Tramite IO potrai</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","i":"01EYBEF2JD2CY6ANCJNBW8QJP8","n":"Scadenza carte di identita","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche urbanistiche informa i cittadini, italiani e stranieri della possibilità  di ritiro certificato urbanistico.</p>\n\n<p>Tramite app IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relativi al ritiro dei certificati urbanistici</li>\n</ul>\n","i":"01FN8RRDRG4T78AZ6JBYCRX040","n":"Disponibilità on line di un certificato  urbanistico","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze TARI e IMU</p>\n\n<p>Tramite io app potrai ricevere:</p>\n\n<ul>\n  <li>avvisi relativi ad emissione tributi  e relative scadenze,</li>\n</ul>\n\n","i":"01FN8S1NYCR6HK4HD9JF8GE7SJ","n":"Scadenza per i versamenti ordinari spontanei","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi al rimborso di somme erroneamente versate</p>\n\n<p>Tramite io app potrai:</p>\n\n<ul>\n  <li>ricevere  avvisi di atti di rimborso IMU e TARES</li>\n</ul>\n","i":"01FN8SXMTAG28FHQEDP7Q9YXGP","n":"Avviso di emissione atti di rimborso IMU e TARES","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento TARES e IMU e relative scadenze\nTramiti io app potrai:</p>\n\n<p>-ricevere  avvisi di pagamento TARES e IMU</p>\n","i":"01FN8SVFDEHZEJWMD6AAW3798C","n":"Avviso di emissione di un atto di pagamento TARES e IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità  di ritiro documenti anagrafici   di loro pertinenza.<br />\nTramite app IO potrai:</p>\n<ul>\n  <li>ricevere notifiche relative alle proprie  pratiche di immigrazione, emigrazione, variazione di indirizzo e cambi di stato.</li>\n</ul>\n","i":"01FN8R78ZNKRVN6W72Z5F2QT9N","n":"Apertura pratiche immigrazione, emigrazione, variazione indirizzo e cambi di stato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica quando è stato emesso un mandato in tuo favore.</li>\n</ul>\n","i":"01FN8T707DF36A9P246B6Z1NSZ","n":"Avviso emissione mandato","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità  di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.\nTramite app IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici.</li>\n</ul>\n","i":"01FN8RWM81649ETJZADWX1HZ68","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze,</p>\n\n<p>Tramite app IO potrai:</p>\n\n<p>-ricevere avvisi relativi ad emissione atti di pagamento TOSAP</p>\n","i":"01FN8RZ1VJXPKP25GQ65QB5V6Q","n":"Scadenza di una rata di pagamento TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU.</p>\n","i":"01FN8SZZC4BEHR7WRY3R5QWD1N","n":"Pubblicazione del cedolino nella bacheca on line","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Caccamo","st":"CACCAMO"}