{"fc":"80010770735","o":"Comune di Monteiasi","s":[{"d":"<p>Il servizio Affari generali - Avviso eventi di interesse comunale.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi relativi ad eventi di interesse comunale.</li>\n</ul>\n","i":"01EY8F8HESPSEYA2TJTFM6S986","n":"IL COMUNE TI INFORMA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di ricevere messaggi e notifiche attinenti a tale area operativa. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni e avvisi relativi al Settore Servizi Sociali.</li>\n</ul>\n","i":"01FN3SJDN60GTMCFN7GS75E8PH","n":"Servizi alla Persona e  Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso Scadenza Carta di Identità e Permessi di Soggiorno ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta di identità o del tuo permesso di soggiorno.</li>\n</ul>\n","i":"01FN3QVQ07RKF572JPAZJNNNJF","n":"Scadenza Carta di Identità e Permessi di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito ad avvisi relativi l’ufficio elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativo al rilascio della tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FN3RK3ASGQ3QZPKAR22W6W31","n":"Rilascio Tessera Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di essere informato sul servizio di refezione scolastica.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche e informazioni inerenti al servizio.</li>\n</ul>\n","i":"01FN3RVRDV7WK33A7MQH0D0NA8","n":"Servizio Mensa Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’ufficio di Polizia Municipale permette di ricevere notifica di una contravvenzione.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere notifica a seguito di un verbale amministrativo;</li>\n  <li>ricevere notifica per violazione al codice della strada.</li>\n</ul>\n","i":"01FN3S298X9GNGJSP79DCA2HC0","n":"Sanzioni al Codice della Strada ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Ufficio Tributi permette di ricevere un promemoria in prossimità della scadenza del pagamento di un tributo locale.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del pagamento di un tributo.</li>\n</ul>\n","i":"01FN3RQYKKPEYF8KDAG6PW1F79","n":"Promemoria Scadenza Pagamento Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvisi Ecologia offre al cittadino la possibilità di essere informato in merito alla raccolta differenziata.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi sul calendario della raccolta differenziata;</li>\n  <li>ricevere avviso mancato ritiro o cambiamento orario.</li>\n</ul>\n","i":"01FN3SEP899627TR7B9A8NJRYS","n":"Avvisi Ecologia ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni dei servizi di urbanistica.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01FN3RDZ6QSQ38GD8GGFGZSGH4","n":"Servizi Urbanistica Edilizia Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio della Protezione Civile ti tiene aggiornato in caso di allerta meteo o altre situazioni di emergenza. <br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni in caso di allerta meteo;</li>\n  <li>ricevere informazioni in caso di altre situazioni di emergenza.</li>\n</ul>\n","i":"01FN3S745JPXDFTVNF0ZX1SX0K","n":"Avvisi Protezione  Civile","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Monteiasi","st":"MONTEIASI"}