{"fc":"80010100545","o":"Comune di Lisciano Niccone","s":[{"d":"<p>Il servizio di Pagamenti per ICP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di ICP, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ23PH7SQASE581V9J86NFTZ","n":"ICP - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Monetizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Monetizzazione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ23VZ3B6SQMSZ1JSHHTZMQG","n":"Monetizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23WD8WXVXZ171Y2YE1VJH9","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Regolamenti Comunali  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23XT9WX173VSX35VKC2SRD","n":"Violazioni Regolamenti Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Tassa Rifiuti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Tassa Rifiuti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23YDW29ZDRSGN2JNJ1N7W9","n":"Tassa Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di Pagamenti per DIRITTI CELEBRAZIONE MATRIMONIO CIVILE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento della DIRITTI CELEBRAZIONE MATRIMONIO CIVILE, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EY37VGRWCCK8MMFCQ5QQVVQ7","n":"DIRITTI CELEBRAZIONE MATRIMONIO CIVILE","q":1,"sc":"LOCAL"},{"d":"<p>l servizio di Pagamenti per DIRITTI DI SEGRETERIA AREA TECNICA offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del DIRITTI DI SEGRETERIA AREA TECNICA, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EY37XCGVMY9SPHQY5W1B43PR","n":"DIRITTI DI SEGRETERIA AREA TECNICA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ23RRA7FZRDGCZMRYN6T85J","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TOSAP Permanente offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TOSAP Permanente, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ23S1AC9EK3C0DXFNJ1PA5T","n":"TOSAP Permanente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti Tumulazione/Estumulazione Salme offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti Tumulazione/Estumulazione Salme, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ23SR7YDESWW2SMF5GEBQ0G","n":"Diritti Tumulazione/Estumulazione Salme","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ23T1R51GR0TC6J4APTTRGS","n":"Canoni di Locazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ23TF6NHBW2ZNVWK29X6JB9","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Cauzioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Cauzioni, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ23VRW5RV9C1S5AN4J4RMWM","n":"Cauzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Mercati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Mercati, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23Z0FA6WS2GEYKZT2G04CF","n":"Canone Mercati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Amministrative (diverse dal CDS) offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Amministrative (diverse dal CDS), ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23ZCM659CDZ4HJ2EXHPD3A","n":"Sanzioni Amministrative (diverse dal CDS)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ23SF10WY8J2YF1SMZSF05V","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23VEH5SMK0AQTMRJ388RZX","n":"Oneri di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasporto Scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23WMFPRQYXYGBDXHZ54H9N","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimozione Veicoli - Carro Attrezzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimozione Veicoli - Carro Attrezzi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23Y1MFSRMA8RZARDY1C037","n":"Rimozione Veicoli - Carro Attrezzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Corrispettivo Trasformazione Diritto Superficie in Proprietà offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Corrispettivo Trasformazione Diritto Superficie in Proprietà, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23W5QE3Q6YXK1W2122C0N7","n":"Corrispettivo Trasformazione Diritto Superficie in Proprietà","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Rogito offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Rogito, ricevere avvisi e solleciti</li>\n</ul>\n","i":"01FJ23TYW5BCQ4MAKJR31Y892T","n":"Diritti di Rogito","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni CDS con o senza contestazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni CDS con o senza contestazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23X1RRV666B0S6NZGW6NFV","n":"Violazioni CDS con o senza contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti Pubbliche Affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti Pubbliche Affissioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23XC76QGJEE0E0DCVY3C33","n":"Diritti Pubbliche Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TOSAP Temporanea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TOSAP Temporanea, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23XJXHKSBF278H5WBPE7VY","n":"TOSAP Temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ23YRR94PPN36Y0N20J9NXK","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Lisciano Niccone","st":"LISCIANO NICCONE"}