{"fc":"80012470177","o":"Comune di Montirone","s":[{"d":"<p>Tramite App IO è possibile effettuare il pagamento relativo all’autorizzazione per la diffusione di messaggi pubblicitari in un periodo di tempo che abbia una durata maggiore di 3 mesi.<br />\nSe previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","i":"01FMVX1CA0Y6VAP7HJPW0KP98X","n":"Imposta comunale su pubblicità permanente","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il servizio di pagamento di sanzioni derivanti da violazioni amministrative.  <br />\nSe previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","i":"01FMVX1MHNSEDZ6GETFVGT8FPM","n":"Sanzioni da violazione regolamenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare i pasti erogati dalla mensa scolastica.</p>\n","i":"01FMVX35AQ7APJ95NEQPSHX385","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO effettuare il pagamento per il rilascio del documento di identità .</p>\n","i":"01FMVX3GFYRCCQX4RN2TSTGJD0","n":"Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza).</p>\n","i":"01FMVX20Y8B7XA3ERKK76JFEFK","n":"Violazione codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUAP - Sportello Unico Attività Produttive.</p>\n","i":"01FMVX2T2CQCF32KYN9WP6B9N6","n":"Diritti di segreteria/istruttoria pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare il canone di occupazione del suolo pubblico, sia temporaneo che permanente. È obbligato al pagamento del canone il titolare dell’atto di concessione: la concessione è strettamente personale ed è, conseguentemente, vietato il trasferimento o la cessione a terzi.</p>\n","i":"01FMVX12CKNBJGG3Q9WHFVBG0Q","n":"occupazione suolo pubblico/pubblicità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il pagamento per l’utilizzo delle sale e spazi comunali.</p>\n","i":"01FMVX1TW7MVNJ59QVEWC0EC85","n":"Utilizzo sale e spazi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento relativo al titolo abilitativo che consente di compiere attività edilizie. Il contributo di costruzione si compone di due voci di costo: oneri di urbanizzazione e costo di costruzione.</p>\n","i":"01FMVX273T8ZTR21AXD3JX5K2J","n":"Contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</p>\n","i":"01FMVX2JN2R49ARHMA18NT63SD","n":"Diritti di segreteria/istruttoria pratiche SUE","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montirone","st":"MONTIRONE"}