{"fc":"80016300164","o":"Comune di Sorisole","s":[{"d":"<p>Il servizio di prenotazione sale, effettuato dal Comune di Sorisole, consente di richiedere l’utilizzo delle sale per eventi, manifestazioni, incontri o riunioni.</p>\n\n<p>Tramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere la conferma dell’accoglimento o rifiuto della richiesta.</li>\n</ul>\n","i":"01EZ9SYCFC3FHMH1S79H4DK9AS","n":"Prenotazione sale comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.</p>\n\n<p>Tramite l’app IO potrai:</p>\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>essere informato sull’arrivo della nuova carta d’identità in Comune.</li>\n</ul>\n","i":"01FPFXKNDBD62GAHN6QFMKK1N6","n":"Scadenza della carta d’identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre ai cittadini la possibilità di ricevere informazioni e novità riguardanti il Trasporto Scolastico.</p>\n\n<p>Tramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere la conferma dell’iscrizione al trasporto scolastico;</li>\n  <li>ricevere informazioni in merito al pagamento;</li>\n  <li>ricevere informazioni e notizie varie.</li>\n</ul>\n","i":"01FQC3213FFV9YZY3P1Z2ETB1F","n":"Iscrizione Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio, effettuato dal Comune di Sorisole, consente di richiedere l’iscrizione e/o l’aggiornamento delle associazioni all’albo comunale.</p>\n\n<p>Tramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere la conferma dell’accoglimento della richiesta.</li>\n</ul>\n","i":"01EZ7P20MZAAHWFC2QV8H9G3YP","n":"Albo associazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune verifica la regolarità della posizione dei contribuenti, in particolare ne verifica omessa, tardiva o infedele dichiarazione oppure il mancato o parziale o tardivo pagamento dell’imposta. In questi casi, il Comune notifica un avviso di accertamento esecutivo per informarli dell’esistenza di un loro debito tributario.</p>\n\n<p>Tramite l’App IO riceverai riscontro in merito a:</p>\n<ul>\n  <li>accertamento con adesione;</li>\n  <li>domanda di annullamento;</li>\n  <li>domanda di rateizzazione;</li>\n  <li>autotutela.</li>\n</ul>\n","i":"01FM53MQ0WA97TBJX457NK2CAR","n":"Accertamento tributario","q":1,"sc":"LOCAL"},{"d":"<p>L’IMU è l’Imposta Municipale Propria, ossia l’imposta comunale destinata al pagamento per il possesso di immobili esclusa l’abitazione principale e le sue pertinenze. Il servizio si rivolge a tutti i cittadini residenti nel Comune in possesso di immobili (proprietario o titolare del diritto reale di usufrutto, uso, abitazione, superficie sugli stessi).</p>\n\n<p>Tramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sui pagamenti;</li>\n  <li>ricevere la conferma di modifiche dei dati.</li>\n</ul>\n","i":"01FPFYD7150S4AV1VJ7PD8ZK99","n":"IMU – Imposta Municipale Propria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre ai cittadini la possibilità di ricevere informazioni e novità riguardanti la mensa scolastica.</p>\n\n<p>Tramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere la conferma dell’iscrizione alla mensa;</li>\n  <li>ricevere informazioni e notizie varie.</li>\n</ul>\n","i":"01FPFXM6EQ2BTXXD8N3HJTWKDW","n":"Iscrizione mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il cittadino in difficoltà economica può chiedere al Comune di rateizzare il pagamento dell’avviso di accertamento esecutivo con importo superiore ai 200,00 euro.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>conoscere lo stato di avanzamento della tua richiesta.</li>\n</ul>\n","i":"01FPFYDMR0V9GQ2VRVDJT9Q41T","n":"Rateizzazione del pagamento di tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il cittadino può richiedere al Comune il rimborso di un importo versato erroneamente entro cinque anni dal giorno del versamento.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sulla richiesta inoltrata.</li>\n</ul>\n","i":"01FPFYDWPG4EV55VKYME78D5T8","n":"Rimborso per errato versamento","q":1,"sc":"LOCAL"},{"d":"<p>La TARI è la tassa comunale sui rifiuti destinata a finanziare integralmente i costi del servizio di raccolta e smaltimento dei rifiuti. La TARI si rivolge ai cittadini che possiedono, occupano o detengono a qualsiasi titolo locali o aree suscettibili di produrre rifiuti urbani e assimilati.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sulla richiesta di inizio, variazione o cessazione della tassa rifiuti per utenze domestiche e non domestiche;</li>\n  <li>ricevere informazioni sui pagamenti.</li>\n</ul>\n","i":"01FPFYE6BANBZHET89N4391PA8","n":"TARI – Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il canone unico patrimoniale è il canone patrimoniale di concessione, autorizzazione o esposizione pubblicitaria e di concessione per l’occupazione delle aree e degli spazi appartenenti al demanio o al patrimonio indisponibile.</p>\n\n<p>Tramite App IO riceverai riscontro in merito a:</p>\n<ul>\n  <li>conferma dell’accoglimento o rifiuto della richiesta dell’occupazione/esposizione.</li>\n</ul>\n","i":"01FPFXMB2Q6T46JY908BT74QB5","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sorisole","st":"SORISOLE"}