{"o":"Comune di Serle","fc":"80012350171","s":[{"i":"01EZ7PE6DXRF8NFN5ZFFXTQJX0","n":"Contributo affitto emergenza COVID-19","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di accesso al fondo affitto di emergenza COVID-19</p>\n","sc":"LOCAL","q":1},{"i":"01FJHJ620NDK5ZYH86QK4PCYFG","n":"Dichiarazione di iscrizione o cancellazione di convivenza","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione o cancellazione di convivenza.</p>\n","sc":"LOCAL","q":1},{"i":"01FJHJ8GV7QBBHM25JQ87MKM9R","n":"Cambio di indirizzo e di residenza","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di cambio indirizzo e di residenza.</p>\n","sc":"LOCAL","q":1},{"i":"01FJHJHJAK2DJXXAFVVZXQ651D","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione nell′Albo degli scrutatori di seggio.</p>\n","sc":"LOCAL","q":1},{"i":"01FJHHWN29STR0VK2BWTBF5AYA","n":"Segnalazione di irreperibilità","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di segnalazione di irreperibilità.</p>\n","sc":"LOCAL","q":1},{"i":"01FJHJBVKV90WZS2ZRCEERR4GZ","n":"Modulo Richiesta d'iscrizione nell'elenco dei Giudici Popolari","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nell’elenco dei Giudici Popolari.</p>\n","sc":"LOCAL","q":1},{"i":"01FJHJWN08WA651YK4RK98CS65","n":"Richiesta di certificato di iscrizione alle liste elettorali","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di  certificato di iscrizione alle liste elettorali.</p>\n","sc":"LOCAL","q":1},{"i":"01FJHJP59R1PF9HFBMYRE12PC7","n":"Domanda di iscrizione nello schedario della popolazione temporanea","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione nello schedario della popolazione temporanea.</p>\n","sc":"LOCAL","q":1},{"i":"01FJHJFAHAX0XXR87JG2B6ASNG","n":"Domanda iscrizione all'Albo per i Presidenti di Seggio Elettorale","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di  iscrizione all’Albo per i Presidenti di Seggio Elettorale.</p>\n","sc":"LOCAL","q":1},{"i":"01FJHJT2B5TVY70T5C466NJF8D","n":"Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell'Unione Europea","d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell’Unione Europea.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Serle","st":"SERLE"}