{"fc":"80010350611","o":"Comune di Pignataro Maggiore","s":[{"d":"<p>Il Servizio di notifica informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e tessere elettorali di loro pertinenza.                                                                                                          Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere avviso di scadenza documenti di soggiorno;</li>\n  <li>Ricevere avviso di consegna Nuova Tessera Elettorale;</li>\n  <li>Ricevere avviso di consegna Nuovo Adesivo Elettorale;</li>\n  <li>Ricevere avviso pubblicazioni matrimonio o unioni civili.</li>\n</ul>\n","i":"01EXPCAW5JPPRSDAYG64GQJAB3","n":"SERVIZIO PRATICHE ANAGRAFICHE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti invierà una notifica all’emissione di mandati di pagamento o informazioni relative al pagamento in corso.</p>\n","i":"01FJV9Z5FHT1BHFZQ4SFNCW7HK","n":"Servizio Ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.</p>\n","i":"01FJVA42KWA11K6H47FB5HRSZF","n":"Notizie dall’ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa l’emissione di un avviso di pagamento a te indirizzato.</p>\n","i":"01FJVA4D7J0FSZSNFTDJXXGX34","n":"Avviso scadenza pagamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per avvisare i cittadini in merito alle comunicazioni importanti dell’Ufficio Anagrafe.</p>\n","i":"01FJVA5SYNRP5XW8BQXR3GJGX2","n":"Comunicazioni ufficio Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica per i servizi online erogati dall’ente gestiscono tutti gli avvisi relativi ai servizi ai quali si è iscritti.</p>\n","i":"01FJVA0FKBP93WZ6AHDXZQW94H","n":"Notifiche Servizi Online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01FJVA2GCVKSER6NT0T1ATVXCN","n":"Convocazione Sedute","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa il cittadino, impresa, professionista circa:</p>\n\n<ul>\n  <li>notifica di avvenuta richiesta integrazioni;</li>\n  <li>notifica a seguito di cambio di stato di una pratica;</li>\n  <li>notifica scadenze pagamenti dovuti ed inviati al nodo.</li>\n</ul>\n","i":"01FJVA2XQ8GRVT04716JYNCX4K","n":"Servizio di notifica Procedimenti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per avvisare i cittadini in merito alle comunicazioni importanti del sindaco.</p>\n","i":"01FJVA56A2KD5F1Q9A1PWC93R4","n":"Comunicazioni ufficio del Sindaco","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ha la funzione di avvisare i cittadini relativamente a comunicazioni da parte dell’ente.</p>\n","i":"01FJVA3T2CFC8CD7EXPD227A2F","n":"Messaggi e Notifiche","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Pignataro Maggiore","st":"PIGNATARO MAGGIORE"}