{"fc":"80023530167","o":"Comune di Villa di Serio","s":[{"d":"<p>Il servizio di Notifica alla cittadinanza.\nTramite IO potrai:</p>\n<ul>\n  <li>Rimanere aggiornato su avvisi ordinari e straordinari del comune di Villa di Serio.</li>\n</ul>\n","i":"01FE3ZHW3W9768SDY1K7JCKKQV","n":"Avviso TARI 2021","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FJVVEJPP1XZNSP4G8CTV91E6","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FKGD9DERKJ5EVPVYPMJC93T5","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso Pagamento Mensa Scolastica.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria al momento della disponibilità dell’avviso per il pagamento del servizio di Mensa Scolastica.</li>\n</ul>\n","i":"01EXH82BCBJVC967GEZ4JVWDXE","n":"Mensa Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso Pagamento Trasporto Sociale.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria al momento della disponibilità dell’avviso per il pagamento del servizio di Trasporto Sociale.</li>\n</ul>\n","i":"01EZF9RM17BPPTE231KB2P4QB9","n":"Trasporto Sociale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FJVVCJVHFW1B2J4PVQZG8GRC","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villa di Serio","st":"VILLA DI SERIO"}