{"fc":"80020130722","o":"Comune di Valenzano","s":[{"d":"<p>Il servizio ti permette di essere notificato di informazioni relative al permesso di soggiorno.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardo alla scadenza del permesso di soggiorno</li>\n</ul>\n","i":"01FQY6D5TMX164FXY8CS4TMETP","n":"Avviso Scadenza Documento di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di essere notificato di informazioni relative alla conclusione del procedimento.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardo allo stato di conclusione del procedimento a fronte di nuove pratiche di cancellazione</li>\n</ul>\n","i":"01FQY7AF03CK5PD72YCYJ96ZGB","n":"Avviso di conclusione del procedimento a fronte di nuove pratiche di cancellazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di essere notificato di informazioni relative all’avvio Procedimento Pratiche di Iscrizione</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardo all’avvio Procedimento Pratiche di Iscrizione</li>\n</ul>\n","i":"01FQY6MVJGDC3J8P47EBQGTQZA","n":"Avvio Procedimento Pratiche di Iscrizione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di essere notificato di informazioni relative all’avvio del procedimento.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardo all’avvio del procedimento a fronte di nuove pratiche di cancellazione</li>\n</ul>\n","i":"01FQY6Z50CB7VY1F841MRNCD5G","n":"Avviso di avvio procedimento a fronte di nuove pratiche di cancellazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di recapito tessera elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale\ne recapito tessera elettorale</li>\n</ul>\n","i":"01FQY7HAVAKF9PQH4XC708ZGTY","n":"Avviso di recapito tessera elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di essere notificato di informazioni relative alla Carta di Identità</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardo alla scadenza della Carta di Identità</li>\n</ul>\n","i":"01FQY5FZTGGZ3QM70ATYRZ6NCG","n":"Avviso di scadenza della Carta D’Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di essere notificato di informazioni relative all’avvio del procedimento.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardo all’avvio del procedimento a fronte di nuove pratiche di cambio indirizzo</li>\n</ul>\n","i":"01FQY6TY5NT4RQQVAG94E01A72","n":"Avviso di avvio procedimento a fronte di nuove pratiche di cambio indirizzo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di essere notificato di informazioni relative alla conclusione del procedimento.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardo allo stato di conclusione del procedimento a fronte di nuove pratiche di iscrizione</li>\n</ul>\n","i":"01FQY73CAW0400T6TX0VJ7KBCN","n":"Avviso di conclusione del procedimento a fronte di nuove pratiche di iscrizione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvisi a singoli cittadini ti permette di essere notificato di informazioni relative a pratiche diverse di loro interesse.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardo allo stato di pratiche diverse del Comune</li>\n</ul>\n","i":"01FQY7E4XM5VDWRRHF3BNKWKH2","n":"Avvisi a singoli cittadini per pratiche diverse","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di essere notificato di informazioni relative alla conclusione del procedimento.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche riguardo allo stato di conclusione del procedimento a fronte di nuove pratiche di cambio indirizzo</li>\n</ul>\n","i":"01FQY770XJWD0D0DMS32Q478W6","n":"Avviso di conclusione del procedimento a fronte di nuove pratiche di cambio indirizzo","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Valenzano","st":"VALENZANO"}