{"fc":"80034870636","o":"Comune di Villaricca","s":[{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore .</p>\n","i":"01FJKG38Q1T2J1T2RQER9M2A5Q","n":"Avviso di Emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza TARI permette di ricevere un promemoria alla scadenza del pagamento della TARI.</p>\n","i":"01EDY3N93S3WR6ZTP5G1WZ9YG9","n":"Avviso scadenza TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza TOSAP permette di ricevere un promemoria alla scadenza del pagamento della Tosap.</p>\n","i":"01EDY252DS9HTNNHRJ83PRXAVA","n":"Avviso scadenza Tosap","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01FJKHGCZQFEPWCM04NS9Y5M5Y","n":"Notifica di convocazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’Ente la presenza di documenti come cedolino e CU.</p>\n","i":"01FJKGQ50H575T5R64V7AYAY5K","n":"Servizi per i dipendenti dell'Ente","q":1,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.                                                     <br />\n Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica;</li>\n  <li>ricevere notifica su eventuali richieste di integrazione documentale da parte dell’Ente.</li>\n</ul>\n","i":"01FJKHQPJJKXE7SBXW3T3J14EW","n":"Servizio di cambio di stato e di richiesta integrazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","i":"01FJKGX16PFKA5DV59Y6NJZ59V","n":"Servizio di notifica pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, di comunicazioni generiche da parte dell’ente.</p>\n\n<p>In questa sezione si gestisce il tributo COSAP.</p>\n","i":"01FJKJENC75ZJ9NQAQTNCJSXEA","n":"Servizio di notifica pratiche tributarie - COSAP","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, di comunicazioni generiche da parte dell’ente.</p>\n\n<p>Questa sezione tratta il tributo IMU.</p>\n","i":"01FJKH3G9A6Q5K86CCJBV6CV0B","n":"Servizio di notifica pratiche tributarie - IMU","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villaricca","st":"VILLARICCA"}