{"fc":"80047540630","o":"Comune di Afragola","s":[{"d":"<p>Area in cui è possibile consultare lo stato delle proprie istanze attive.</p>\n","i":"01FKN83FGEVDNRHEXWQ6QSCE3B","n":"Consultazione istanze","q":1,"sc":"LOCAL"},{"d":"<p>Il portale del contribuente è lo sportello telematico che va a sostituire lo sportello fisico dell’ufficio Tributi del Comune.</p>\n","i":"01FKN82N2SVJZHHEZ8Q0VCFX3C","n":"Portale del Contribuente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente ai cittadini di prenotare un appuntamento con gli uffici dell’amministrazione e/o l’utilizzo di spazi e strutture pubbliche.\nTramite l’App IO riceverai notifiche di conferma, promemoria e disdetta della prenotazione.</p>\n","i":"01EXEZQX5YY6K4KKM04BQ9QWSJ","n":"Prenotazione appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette ai cittadini di aprire diverse segnalazioni e controllarne lo stato. Tramite l’App IO riceverai notifiche di apertura, presa in carico, richiesta integrazione e chiusura delle istanze.</p>\n","i":"01FKN7XMZHJ75M741F59CN5945","n":"Segnalazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente ai cittadini di aprire un’istanza per il “cambio di residenza e abitazione” la possibilità di scaricare certificazioni ed autocertificazioni di Anagrafe e Stato Civile.<br />\nTramite l’App IO riceverai notifiche di apertura, presa in carico, richiesta integrazione e chiusura dell’istanza di “Cambio di residenza e abitazione”.</p>\n","i":"01E8P23X052NX6RMKNEFNY9PPZ","n":"Servizi Anagrafe e Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Questa sezione contiene tutti i servizi Scolastici, la modulistica necessaria ed il Servizio Mensa.</p>\n","i":"01FKN8306X70DNVA61N24W3WZR","n":"Servizi Cultura e Istruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente ai cittadini di aprire le seguenti istanze: richiesta per sosta a pagamento, rinnovo licenza di autobus noleggio con conducente, voltura licenza di autobus noleggio con conducente, rapporto sinistro stradale, adozione cane, rateazione per sanzioni al CDS e rottamazione veicolo. Tramie l’App IO riceverai notifiche di apertura, presa in carico, richiesta integrazione e chiusura delle istanze.</p>\n","i":"01E8RV7PV296AXD77M215XRBEC","n":"Servizi Polizia Municipale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente ai cittadini di aprire un’istanza per l’iscrizione al Sistema Informativo Sociale che permette l’accesso a diverse aree del servizio. Tramite l’App IO riceverai notifiche di apertura, presa in carico, richiesta integrazione e chiusura delle istanze.</p>\n","i":"01FKN7RN9MCTRW3NCRGBDRW330","n":"Servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello Unico Digitale offre tutte le funzioni necessarie per la gestione delle attività produttive (S.U.A.P.) e dell’edilizia pubblica (S.U.E.D).</p>\n","i":"01FKN837ZDFJWZRN0Z8WVNS7AR","n":"Sportello Unico Digitale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette ai cittadini di effettuare pagamenti elettronici verso il Comune di Afragola tramite l’utilizzo di PagoPA.</p>\n","i":"01FKN824DR06533RXA8K3GXTPN","n":"pagoPA","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Afragola","st":"AFRAGOLA"}