{"fc":"80078750587","o":"INPS","s":[{"d":"<p>Il servizio di Cassetta postale online consente di visualizzare tutta la corrispondenza automatizzata inviata dall’INPS dal 2006 ad oggi. Possono accedere al servizio tutti i cittadini muniti di credenziali SPID, CIE o CNS.</p>\n\n<p>Attraverso la Cassetta postale online è possibile visualizzare:</p>\n\n<ul>\n  <li>ogni singola comunicazione in formato pdf;</li>\n  <li>in caso di PEC, le ricevute di consegna o di mancata consegna derivanti dagli invii effettuati;</li>\n  <li>in caso di raccomandata A/R, l’immagine della ricevuta di ritorno con la data di ricezione;</li>\n  <li>in caso di esito negativo della spedizione, l’immagine della busta con il motivo della mancata consegna.</li>\n</ul>\n\n<p>Tramite IO potrai ricevere una notifica di avviso ogni volta che viene recapitata una nuova comunicazione nella Cassetta Postale.</p>\n","i":"01EWYSTVDWZYZKDD5WGSHRZAHH","n":"Cassetta Postale","q":1,"sc":"NATIONAL"},{"d":"<p>Il servizio permette di ricevere gli avvisi di pagamento dei contributi del lavoratore domestico.</p>\n\n<p>Tramite IO potrai comodamente procedere anche al suo pagamento con pochi click.</p>\n","i":"01EWZ53J50DB9MZXECR704KXZV","n":"Contributi Lavoratori Domestici","q":1,"sc":"NATIONAL"},{"d":"<p>Il servizio INPS Risponde consente di inoltrare all’INPS quesiti e richieste di chiarimenti su aspetti normativi o procedimentali, richieste di informazioni o relative a servizi e a singole pratiche. Il servizio, inoltre, consente di ricevere comunicazioni in merito all’esito delle richieste inoltrate.</p>\n\n<p>Tramite IO potrai ricevere una notifica sullo stato di avanzamento della richiesta inoltrata.</p>\n","i":"01EWZ56K7QSMQ3DDX99N32JS5B","n":"INPS Risponde","q":1,"sc":"NATIONAL"},{"d":"<p>Il servizio consente di visualizzare il dettaglio di un pagamento erogato dall’Istituto a favore dell’utente a fronte di una prestazione pensionistica o non pensionistica.\nIl servizio non visualizza i dati di pagamenti disposti da più di due mesi.</p>\n\n<p>Tramite IO potrai ricevere una notifica in merito alla disposizione di un mandato di pagamento.</p>\n","i":"01EWZ58ZJ3FM3PTPYV6VTGG47S","n":"Pagamenti","q":1,"sc":"NATIONAL"}],"prefix":null,"fn":"INPS","st":"INPS"}