{"fc":"80210670586","o":"Comune di Formello","s":[{"d":"<p>il Servizio Agenda Smart permette al cittadino di prenotare appuntamenti presso gli uffici del Comune di Formello. Tramite IO potrai: ricevere un avviso ogni qual volta viene confermato un nuovo appuntamento, pubblicata una nuova notizia o aggiornato lo stato dell’appuntamento da parte dell’Amministrazione</p>\n","i":"01FQNRS9G3MAYNKDNEVRSJMQAJ","n":"AGENDA SMART","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Refezione Scolastica offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare. Tramite App IO potrai: essere informato sulla presenza di pagamenti da effettuare, effettuare il pagamento tramite PagoPa</p>\n","i":"01FQNRSQN2G62FDJD0SH9ZMV4S","n":"REFEZIONE SCOLASTICA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di venire a conoscenza di notizide e avvisi utili ai fini del servizio di raccolta differenziata operante sul territorio del Comune di Formello. Tramite IO potrai: ricevere notifiche ogni qualvolta viene pubblicato un nuovo documento o viene aggiornato il servizio</p>\n","i":"01FQNRQY054TCA8Y5MA6X8BQB7","n":"RACCOLTA DIFFERENZIATA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’Ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. Potrai provvedere ad effettuare il pagamento direttamente tramite PagoPA</p>\n","i":"01FQNRRKEWWZ46YK2AN101XVB1","n":"VIOLAZIONI CODICE DELLA STRADA","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio cimiteriale e Usi Civici offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare. Tramite App IO potrai: essere informato sulla presenza di pagamenti da effettuare, effettuare il pagamento anche tramite PagoPa</p>\n","i":"01FQNRT19S722J6MC5YXXPY5ER","n":"SERVIZI CIMITERIALI E USI CIVICI","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Trasporto Scolastico offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare. Tramite App IO potrai: essere informato sulla presenza di pagamenti da effettuare, effettuare il pagamento tramite PagoPa</p>\n","i":"01FQNRT8PVJVV6ZV3S7RDFKXJW","n":"TRASPORTO SCOLASTICO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01EY6BJSSNQ477S3KX5Q9H0242","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01EY6BKEJX7VTGTVQM28RHPDYP","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Amico Digitale offre al cittadino assistenza telefonic, via mail o in presenza su appuntamento per presentare pratiche e richieste. Tramite IO potrai: Ricevere messaggi e ricevere assistenza sulle nuove tecnologie digitale di accesso alle istanze on line.</p>\n","i":"01FQNRQBMPRX1QV88CZAGV317B","n":"SPORTELLO AMICO DIGITALE ","q":1,"sc":"LOCAL"},{"d":"<p>il servizio viene utilizzato dall’Ente per informazioni circa eventi ed iniziative di interesse pubblico. Questo servizio verrà utilizzato anche per le informazioni in caso di Emergenza</p>\n","i":"01FQNRR9H6XN4P21PWGKENGKFE","n":"EVENTI MANIFESTAZIONI E AVVISI","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Uffici e Servizi permette a cittadino di consultare gli orari e i servizi offerti dagli uffici comunali direttamente dal sito del Comune. Tramite IO potrai: ricevere un avviso ogni qual volta viene pubblicata una nuova notizia, un nuovo servizio o altre comunicazioni ufficiali da parte dell’amministrazione</p>\n","i":"01FQNRS2G0CEF7ZDSEPA6AE2S3","n":"UFFICI E SERVIZI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di venire a conoscenza di informazioni utili in merito al trasporto  pubblico locale sul territorio del Comune di Formello. Tramite IO potrai: ricevere un avviso ogni qual volta viene pubblicato una nuova notizia in merito al Trasporto pubblico locale del Comune di Formello</p>\n","i":"01FQNRQQVTZZSZPXC8VZF0NXJQ","n":"TRASPORTO PUBBLICO LOCALE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Notizie e comunicazioni permette al cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del comune. Tramite IO potrai: ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un’avviso, un bando od altre comunicazioni ufficiali da parte dell’Amministrazione</p>\n","i":"01FQNRQ4RXZD1B1H2ZSAEFVN89","n":"NOTIZIE E COMUNICATI","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Formello","st":"FORMELLO"}