{"fc":"81000370817","o":"Comune di Salaparuta","s":[{"d":"<p>Il servizio Passi Carrabili offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Passi Carrabili;</li>\n  <li>ricevere avvisi e informazioni sul servizio Passi Carrabili.</li>\n</ul>\n","i":"01FPYNFWZ6VYYMPRYHDGFZQGEZ","n":"Passi Carrabili - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rimborso spese di gara offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Rimborso spese di gara;</li>\n  <li>ricevere avvisi e informazioni sul servizio Rimborso spese di gara.</li>\n</ul>\n","i":"01FPYNRX432BPRFDKK1KM6S3GG","n":"Rimborso spese di gara","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Polizia mortuaria offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Polizia mortuaria;</li>\n  <li>ricevere avvisi e informazioni sul servizio Polizia mortuaria.</li>\n</ul>\n","i":"01FPYNM1TJW1FAPQK85QYHQD3N","n":"Polizia mortuaria - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Affissioni offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Affissioni;</li>\n  <li>ricevere avvisi e informazioni sul servizio Affissioni.</li>\n</ul>\n","i":"01EZF0W7CDYB6S17Y4HVKEX93Q","n":"Affissioni - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Emissione carta d’identità Elettronica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Emissione carta d’identità Elettronica;</li>\n  <li>ricevere avvisi e informazioni sul servizio Emissione carta d’identità Elettronica.</li>\n</ul>\n","i":"01FPYNBFF0F8F0APJMRASP4X13","n":"Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Proventi e Concessioni spazi ed aree pubbliche offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Proventi e Concessioni spazi ed aree pubbliche;</li>\n  <li>ricevere avvisi e informazioni sul servizio Proventi e Concessioni spazi ed aree pubbliche.</li>\n</ul>\n","i":"01FPYNPA53JCNFX26P5HPZY53H","n":"Proventi e Concessioni spazi ed aree pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Riscossione Coattiva offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Riscossione Coattiva;</li>\n  <li>ricevere avvisi e informazioni sul servizio Riscossione Coattiva.</li>\n</ul>\n","i":"01FPYNVBNRK6YZ436V2PM356WW","n":"Riscossione Coattiva","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni amministrative offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App IO.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Sanzioni amministrative;</li>\n  <li>ricevere avvisi e informazioni sul servizio Sanzioni amministrative.</li>\n</ul>\n","i":"01FW3G4950BR9CS93MW62D23JN","n":"Sanzioni amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi alla persona e servizi sociali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Servizi alla persona e servizi sociali;</li>\n  <li>ricevere avvisi e informazioni sul servizio Servizi alla persona e servizi sociali.</li>\n</ul>\n","i":"01FPYNZHZQQDK4ZB92GG19CCN4","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Spese registrazione Contratti offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Spese registrazione Contratti;</li>\n  <li>ricevere avvisi e informazioni sul servizio Spese registrazione Contratti.</li>\n</ul>\n","i":"01FPYP22990Z9HT044TAVM6M09","n":"Spese registrazione Contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio COSAP/TOSAP offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio COSAP/TOSAP;</li>\n  <li>ricevere avvisi e informazioni sul servizio COSAP/TOSAP.</li>\n</ul>\n","i":"01FPYN56XVEVKVM0YZXBQ7DZ6F","n":"COSAP/TOSAP - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Deposito Cauzionale offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Deposito Cauzionale;</li>\n  <li>ricevere avvisi e informazioni sul servizio Deposito Cauzionale.</li>\n</ul>\n","i":"01FPYN85F4RMEKMWYNZKFNVAJ1","n":"Deposito Cauzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Mense scolastiche offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Mense scolastiche;</li>\n  <li>ricevere avvisi e informazioni sul servizio Mense scolastiche.</li>\n</ul>\n","i":"01FPYNDVM5YFKHST3VHRR2AN70","n":"Mense scolastiche - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni diverse dal C.d.S. offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Sanzioni diverse dal C.d.S.;</li>\n  <li>ricevere avvisi e informazioni sul servizio Sanzioni diverse dal C.d.S..</li>\n</ul>\n","i":"01FPYNX231C9W98HGVTS166DZR","n":"Sanzioni diverse dal C.d.S.","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Salaparuta","st":"SALAPARUTA"}