{"fc":"81002910669","o":"Comune di Avezzano","s":[{"d":"<p>Il servizio di Pagamento per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della Mensa Scolastica.</li>\n</ul>\n","i":"01EW0NZ9BVS9RN7WW5SEVYPNQN","n":"Servizio Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i diritti di segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti di segreteria</li>\n</ul>\n","i":"01FNP4TRVWT5ZQSPXDH5C4MS5H","n":"Diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le palestre ed impianti sportivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle palestre ed impianti sportivi</li>\n</ul>\n","i":"01FNP4RQ7S3PPVW6JM1P3KMZAN","n":"Palestre ed Impianti Sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per gli oneri di urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite App IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento degli oneri di urbanizzazione</li>\n</ul>\n","i":"01FNP4T70NEM2JCK9E5EQJM9NT","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il trasporto scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del trasporto scolastico</li>\n</ul>\n","i":"01FNP4V8YE1BXFG0YHKSR00SRQ","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento delle donazioni  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di donazioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FNP4WVY2HJ67PBGKEH1RRKB7","n":"Pagamenti per Donazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per i servizi tributi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della TARI;</li>\n  <li>pagamento della TOSAP.</li>\n</ul>\n","i":"01EW0MB17GSJBVX960W9JVJW4M","n":"Servizio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per i servizi della polizia municipale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle Sanzioni al Codice della Strada</li>\n</ul>\n","i":"01F85HVW93HC22TGCZ0R3R0S10","n":"Servizio Polizia Municipale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le strutture culturali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle strutture culturali</li>\n</ul>\n","i":"01FNP4SKNVG3CZK6R66M1XKBYF","n":"Strutture culturali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il CUP - TOSAP Spontanea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del CUP - TOSAP Spontanea.</li>\n</ul>\n","i":"01FNP4VVPBVTPABG4YBTYYXEC5","n":"CUP - TOSAP Spontanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’emissione carta d’identità elettronica  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dell’emissione carta d’identità elettronica</li>\n</ul>\n","i":"01FNP4WB4AEE9CWT1X3FVT013F","n":"Emissione carta d'identità elettronica ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le spese registrazione contratti  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle spese registrazione contratti</li>\n</ul>\n","i":"01FNP4XB5NGP1D03P6PPWQK34Z","n":"Spese registrazione Contratti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Avezzano","st":"AVEZZANO"}