{"fc":"81000410753","o":"Comune di Tricase","s":[{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di presidente di seggio elettorale;</li>\n  <li>ricevere eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQBXNP3V5SEGBYR9K68JZN2P","n":"Albo Presidenti di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune;</li>\n  <li>ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale;</li>\n  <li>ricevere eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQBXFJX7Q8863S80K2D5MVTX","n":"Albo scrutatori di seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Allerta Meteo si occupa della gestione di eventuali allerte meteo\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un comunicazione di allerta meteo.</li>\n</ul>\n","i":"01FQBYY627H4705PD8HQWGG6GE","n":"Allerta Meteo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01FQBYG9K4ECYB2N5TXN4NTRCM","n":"Avvisi di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Avviso Pulizia Strade” si occupa della gestione degli avvisi relativi alla manutenzione delle strade.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso in prossimità di un evento di pulizia di una particolare zona della città</li>\n</ul>\n","i":"01FQBZ2Y2D3WHZTCJGXMWX0F2M","n":"Avviso pulizia strade","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza carta d’identità ti permette di essere informati relativamente alla scadenza del proprio documenti di identità. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica in prossimità della scadenza della tua carta d’identità e le informazioni sulla modalità di rinnovo.</li>\n</ul>\n","i":"01FQBX6V83KW6H38GTEWDRPG1N","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di emissione Mandato di pagamento ti tiene aggiornato sullo stato dei tuoi crediti nei confronti dell’Ente Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso quando viene emesso un mandato di pagamento a tuo favore</li>\n</ul>\n","i":"01FQBYDT8TDEBF7YW883GM8CRW","n":"Mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune di Tricase, tramite APP IO potrai:</p>\n<ul>\n  <li>Ricevere avvisi e comunicazioni relativamernte ai servizi scolastici.</li>\n</ul>\n","i":"01FQBWG34SSYCDGKS496P1H93X","n":"Servizi Scolastici - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01FQBY9A82S588S3V8E33CJA92","n":"Servizio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla presentazione delle proprie pratiche e/o rilascio dei provvedimenti dello Sportello Unico dell’Edilizia. Tramite IO potrai</p>\n<ul>\n  <li>ricevere un avviso relativamente alla presentazione di una pratica, al rilascio di un provvedimento ed eventuali altre comunicazioni.</li>\n</ul>\n","i":"01FQBWXNZCXG9JNAERVNKFT9S4","n":"Sportello Unico Edilizia - Comunicazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale. Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FQBX233FPVRP08KJXNYSMHRA","n":"Tessera elettorale - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Tricase Ti Informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti).\nTramite IO potrai, ad esempio:</p>\n\n<p>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;\nricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</p>\n","i":"01FAQP4KT9M6R34716S0S5VXC9","n":"Tricase ti informa","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Tricase","st":"TRICASE"}