{"fc":"81000430546","o":"Comune di Montone","s":[{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della strada (con o senza contestazione) offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni del codice della stgrada con o senza contestazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EF7WYF08ZGTXFPBQNM63M","n":"Violazioni Codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TOSAP Temporanea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TOSAP Temporanea, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EHKF6KJQQNQD3TERAMYMZ","n":"TOSAP Temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Tassa Rifiuti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EMKNG8J48P0EW9SEPYRX6","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EARKFWSEYTRH5DCFQGM18","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti Pubbliche Affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti Pubbliche Affissioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EFRS0N0ZT0W7DR5AYTCBC","n":"Diritti Pubbliche Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimozione Veicoli - Carro Attrezzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimozione Veicoli - Carro Attrezzi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EJFFXYESN6HER96MS50YN","n":"Rimozione Veicoli - Carro Attrezzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Mercati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canone Mercati;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EN8JCXDQ17Q0YRY9MVEMR","n":"Pagamento Canone Mercati","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di Pagamenti per Sanzioni Amministrative (diverse dal CDS) offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Amministrative (diverse dal CDS);</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9ENT9M9Z29GVBR35GPQXV1","n":"Sanzioni Amministrative (diverse dal CDS)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per DIRITTI DI SEGRETERIA AREA TECNICA offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del DIRITTI DI SEGRETERIA AREA TECNICA, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EY387Z7JZAH110AKECE162V4","n":"Diritti di Segreteria Area Tecnica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9E6X51F58TQS5S8R42QX00","n":"Pagamento Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EMY7H64Z5YTF8G6H60QH0","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per DIRITTI CELEBRAZIONE MATRIMONIO CIVILE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento della DIRITTI CELEBRAZIONE MATRIMONIO CIVILE, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EY3859YSCG9ZCS2ENNAKK5SP","n":"Diritti Celebrazione Matrimonio Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di ICP;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9E64X0DEVBGMVC27HHKVRC","n":"Pagamento ICP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Rogito offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Rogito, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EBDNCRT0MW7GBX7C45KH7","n":"Diritti di Rogito","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasporto Scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EEKG5M4T3CWFZJ054CWMA","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Regolamenti Comunali  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EHZP4Y4J5W5TKXXZ53KYG","n":"Violazioni Regolamenti Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TOSAP Permanente offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TOSAP Permanente, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9E7X5SQPQ0KBHM4J7VSQFB","n":"TOSAP Permanente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9E8R1EMKJCB1KEQPE3EQ4J","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti Tumulazione/Estumulazione Salme offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti Tumulazione/Estumulazione Salme, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9E9HFP46QYVTCJ3Q8GMS80","n":"Diritti Tumulazione/Estumulazione Salme","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EA36XR0AE4KW4H2FQNRJP","n":"Canoni di Locazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EC5H4W9BXQ296WVT3JQ4C","n":"Oneri di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Cauzioni dell’Area Tecnica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle Cauzioni dell’Area Tecnica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9ECRG87W9D85MGK5JXWPF0","n":"Pagamenti per Cauzioni Area Tecnica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Monetizzazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per Monetizzazioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9ED5NMG6DBPJCG70TDSQJT","n":"Pagamenti per Monetizzazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti del Corrispettivo per Trasformazione Diritto di Superficie in Proprietà offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del Corrispettivo per Trasformazione Diritto di Superficie in Proprietà, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EDFGW1JC5MV6HVB37GD79","n":"Pagamenti Corrispettivo per Trasformazione Diritto di Superficie in Proprietà","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EE7ZWTAQPP68EP44FT5EB","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Imposta di Soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Imposta di Soggiorno;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9EM9KJQWX8Y7NVK9CK34ER","n":"Pagamenti Imposta di Soggiorno","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montone","st":"MONTONE"}