{"fc":"81000350751","o":"Comune di Casarano","s":[{"d":"<p>Il servizio di Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZER2QWW50QDG9YDW7783H37","n":"Avviso Scadenza Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di emissione Mandato di pagamento ti tiene aggiornato sullo stato dei tuoi crediti nei confronti dell’Ente\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso quando viene emesso un mandato di pagamento a tuo favore</li>\n</ul>\n","i":"01EZER4D5GCQYCZQS7GWDVXZNC","n":"Avviso di emissione Mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di pagamento Pratiche Edilizie ti avvisa quando è stato emesse un avviso di pagamento.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che quando viene emesso un avviso di pagamento.</li>\n</ul>\n","i":"01FQGYQ0609MVNCKEY60K7KM4D","n":"Avviso di pagamento Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di scadenza DURC ti tiene aggiornato sulla scadenza del DURC.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del DURC.</li>\n</ul>\n","i":"01FQGYJY38EKZ5VDKG519N6M9N","n":"Avviso di scadenza DURC","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di scadenza Iter Pratiche Edilizie ti tiene aggiornato sulle scadenze della presentazione di documentazione relativa alle Pratiche Edilizie.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza dei termini di presentazione di istanze di titoli edilizi o altre pratiche urbanistiche presentate tramite lo Sportello Unico per l’Edilizia.</li>\n</ul>\n","i":"01FQGXT1V1JPRSJVT1ASDR4HDY","n":"Avviso di scadenza Iter Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso iscrizione/nomina albi elettorali ti tiene aggiornato sulla tua posizione negli albi elettorali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica per l’avvenuta iscrizione all’albo degli scrutatori e/o giudici popolari;</li>\n  <li>ricevere una notifica per l’avvenuta nomina a scrutatore e/o segretario del seggio elettorale.</li>\n</ul>\n","i":"01FQGXJP98KMZV2H1V02XVW34H","n":"Avviso iscrizione/nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso ritiro Documento ti notifica quando un documento è pronto per il ritiro.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che invita a recarsi in comune a ritirare la CIE o la tessera elettorale o il tagliando di convalida.</li>\n</ul>\n","i":"01FQGWF0YRAXKB4DDCP945GDM3","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di comunicazione e informazione istituzionale permette al Cittadino di rimanere aggiornato sulle iniziative dell’Amministrazione e sugli avvisi di interesse pubblico;</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni istituzionali;</li>\n  <li>avvisi alla cittadinanza.</li>\n</ul>\n","i":"01FG71TVGNSREWTQP3K1H7RFJT","n":"Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Invito a cittadini comunitari iscrizione liste aggiunte ti mette al corrente della possibilità di presentare una domanda di iscrizione nelle liste elettorali dedicate.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica, in occasione di elezioni comunali e/o europee, a presentare la domanda per l’iscrizione nelle liste elettorali dedicate a cittadini comunitari.</li>\n</ul>\n","i":"01FQGXPF9CSQZ62FAEYZJP845C","n":"Iscrizione Liste aggiunte: invito ai cittadini comunitari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Notifica Adempimento Iter Pratiche Edilizie ti tiene aggiornato sullo stato di presentazione della documentazione relativa a pratiche edilizie.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che notifica l’avvenuto adempimento di una istanza o altra pratica urbanistica presentata tramite lo Sportello Unico per l’Edilizia.</li>\n</ul>\n","i":"01FQGYDEMNQYPHHPE696KG6GX0","n":"Notifica adempimento Iter Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di pagamento pagoPA: notifica la ricezione di un pagamento da parte del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di pagamento di un servizio.</li>\n</ul>\n","i":"01FR0EAA5JCH245CCKWS11DFWD","n":"Pagamento PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica pagamento pagoPA relativo a oneri di edilizia gestito da parte del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di pagamento riguardo gli oneri di edilizia.</li>\n</ul>\n","i":"01FR0DSGJCH1BSD1XX8YCN9ZQX","n":"Pagamento PagoPA Contratti, Edilizia Pubblica e Privata","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di pagamento pagoPA: notifica la ricezione di un pagamento relativo a servizi demografici gestito da parte del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di pagamento relativo ai servizi demografici.</li>\n</ul>\n","i":"01FR062J93ZAE0R8Z4P46BS8V0","n":"Pagamento PagoPA Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di pagamento pagoPA relativo a servizi scolastici gestito da parte del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di pagamento dei servizi scolastici.</li>\n</ul>\n","i":"01FR0DKBGFBCFVJYJGD58RX2E8","n":"Pagamento PagoPA Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di pagamento pagoPA: notifica la ricezione di un pagamento relativo a multe e verbali da parte del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di pagamento relativo a multe e verbali.</li>\n</ul>\n","i":"01FR04XVDADZKBZ7HKAD1C5JA4","n":"Pagamento PagoPA Polizia locale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a diritti di segreteria e vari gestito da parte del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di pagamento.</li>\n</ul>\n","i":"01FR059QS3C8P6CYYDR1QKWEMG","n":"Pagamento PagoPA Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di pagamento pagoPA relativo a servizi cimiteriali gestito da parte del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di pagamento riguardo i servizi cimiteriali.</li>\n</ul>\n","i":"01FR0E55X0CFG5R83FZNX06JSQ","n":"Pagamento PagoPA Servizi cimiteriali ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Casarano","st":"CASARANO"}