{"fc":"81000180745","o":"Comune di Ceglie Messapica","s":[{"d":"<p>Il Comando di Polizia Locale del Comune di Ceglie Messapica si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto.\nTramite IO potrai:</p>\n\n<p>ricevere eventuali contravvenzioni ad codice della strada e pagare le sanzioni previste;\nricevere eventuali avvisi pre-ruolo per contravvenzioni non pagate e procedere al pagamento.\nriceverai poi notifica del pagamento anche se effettuato su altri canali di pagamento.</p>\n","i":"01FPWABTF09N0MA6BMMGGVGK19","n":"Sanzioni al Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Avviso sintetico della posizione contributiva dalla quale scaturisce il pagamento (con eventuale link al pagamento se non gestito dall’intermediario pagoPA) (per ora solo TARI).</p>\n","i":"01FPWANFPHWT0TCWC2K3FS9GKM","n":"Tributi - Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Messaggi non legati all’emissione o alla scadenza di un tributo.</p>\n","i":"01FPWARSDFV8DBN6PNY9TBZGBY","n":"Tributi - Comunicazioni ai contribuenti","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di sollecito pagamenti scaduti per i quali non risulta sia stato effettuato il pagamento, di tutti i tributi.</p>\n","i":"01FPWDJ3YG9R60J9PDEFZN7759","n":"Tributi - Sollecito pagamento post scadenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Anagrafe - Avviso scadenza Permesso di soggiorno” ti tiene aggiornato sullo stato dei tuoi documenti.\nTramite IO potrai ricevere un promemoria 60 giorni dopo la scadenza del permesso di soggiorno. In caso di mancata comunicazione del rinnovo agli uffici Anagrafe del Comune, inizierà la procedura di verifica della dimora abituale con conseguente cancellazione dall’anagrafe della popolazione residente.</p>\n","i":"01FPWE4ZQ9EMAZYCCF4Q4XNJ70","n":"Anagrafe - Avviso scadenza Permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Anagrafe - Avviso scadenza Carta d’Identità” ti tiene aggiornato sullo stato dei tuoi documenti.\nTramite IO potrai ricevere un promemoria dal momento in cui sarà possibile il rinnovo della tua carta d’identità (180 giorni prima della scadenza).</p>\n","i":"01FPWE7VFTX9X4T8C0VPSJ5N6A","n":"Anagrafe - Avviso di scadenza di un documento identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01F33BEAPQ2Y3GZDKCTNF8PJB1","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Il cittadino residente riceve un avviso di imminente scadenza della sua carta di identità.</p>\n","i":"01FPWCT4YZM2P61YJYDXJRTSR5","n":"Scadenza Carta di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso questo servizio sarà possibile effettuare le ricariche per i buoni mensa scolastica e ricevere gli ‘alert’ quando il credito sta per terminare.</p>\n\n<p>Per qualsiasi chiarimento sulla compilazione della domanda e sull’utilizzo della procedura online, nel periodo delle iscrizioni, ci si potrà rivolgere:\nHelpdesk telefonico ai numeri 0831.387246- 0831.387238- 0831.387299 (attivo dal lunedì al giovedì dalle ore 9,00 alle ore 12,00 ed il martedì pomeriggio dalle ore 15,00 alle ore 16,30)\nInviando una mail all’indirizzo di posta elettronica: pubblicaistruzione@ceglie.org</p>\n","i":"01FPW99Q9ZC69D4QG6TTQE2JVP","n":"Buoni Mensa Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di prossima scadenza di tutti i tributi.</p>\n","i":"01FPWCF1SV8C15VAWENBQM1H4P","n":"Tributi - Promemoria scadenza pagamenti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Ceglie Messapica","st":"CEGLIE MESSAPICA"}