{"fc":"81000090621","o":"Comune di Cerreto Sannita","s":[{"d":"<p>Il servizio Comunicazioni da ufficio TARI ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai: ricevere comunicazioni dall’ufficio TARI</p>\n","i":"01FNXCY70Q07B9S6VKTCY105GJ","n":"Comunicazioni da ufficio TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare i pagamenti dovuti per i CDU (Certificati di destinazione urbanistica) e per lepratiche edilizie</p>\n","i":"01FNXD2648Z23GB2QDS2YVS7B6","n":"Edilizia e Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01EYPCYCYX20C8QVY48ZJY2XH8","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Tramite la sezione “Servizi sociali” del Comune di Cerreto Sannita su IO potrai:</p>\n<ul>\n  <li>ricevere notifiche su richieste o scadenze.</li>\n</ul>\n","i":"01FNXDE20XHD878XMV5KZ53272","n":"Servizi Sociali e Welfare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente ai cittadini di prenotare un appuntamento con gli uffici dell’amministrazione e/o l’utilizzo di spazi e strutture pubbliche. Tramite l’App IO riceverai notifiche di conferma, promemoria e disdetta della prenotazione.</p>\n","i":"01FNXDJKMKPGBKT7XEAPR2228Z","n":"Prenotazione Appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.<br />\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza.</p>\n","i":"01EYPCXEEYQ9J4FY0YAW7HRVPP","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ragioneria notifica al cittadino relativamente all’emissione di mandati di pagamento.</p>\n","i":"01FNXDG98JVFRJGGG11V7BS4Y4","n":"Servizio Ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Servizi Cimiteriali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FNXDWRKGBVN16MAWD54QGQG4","n":"Pagamento Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato.<br />\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01EYPCZ92W2Z5ADPF13J4Y6XV7","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Anagrafe - Comunicazione da ufficio anagrafe, ti tiene aggiornato sugli eventi che interessano te o la zona in cui abiti.</p>\n\n<p>Tramite IO potrai: ricevere un avviso per ogni evento che interessi te o la zona in cui risiedi</p>\n","i":"01FNXCW7D3N0RNKVX8JZ5R24RR","n":"Comunicazione da ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Tramite il servizio SUAP del Comune di Cerreto Sannita su IO potrai: ricevere avvisi di pagamento e di scadenze ed effettuare i pagamenti.</p>\n","i":"01FNXDAK9581JP0N27WCGCDYD2","n":"SUAP - Sviluppo, Impresa e Commercio","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cerreto Sannita","st":"CERRETO SANNITA"}