{"fc":"81000970616","o":"Comune di Aversa","s":[{"d":"<p>Il servizio lampade votive garantisce l’illuminazione votiva cimiteriale all’utente che ne fa richiesta. E’ possibile richiedere l’allacciamento all’illuminazione votiva per tutte le sepolture raggiungibili dagli impianti elettrici esistenti.</p>\n\n<p>Occorre stipulare un contratto con il Comune ed effettuare il pagamento dell’allacciamento e del canone annuale. I bollettini saranno spediti all’intestatario del contratto.\nIl titolare del contratto di illuminazione votiva è tenuto a segnalare ogni variazione anagrafica.</p>\n\n<p>In caso di mancato pagamento del canone si procederà alla sospensione del servizio.</p>\n","i":"01EY5VW7P17MY80A2WCJCAA10B","n":"Lampade votive servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Ricerca il verbale di accertamento, relativo al Codice della Strada o a Regolamenti Comunali e Illeciti Amministrativi, verifica lo stato del Verbale, per i Verbali relativi al Codice della Strada vedi eventuali immagini autovelox o varco corsia riservata e, se lo desideri, paga la sanzione on-line.</p>\n","i":"01FJKP0EMRZDJH1CBFSZ3YZ71N","n":"Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Avvisatura posizioni debitorie su pagoPA</p>\n","i":"01EZAKK0GY5JH25FDCKT6JJKYH","n":"Avvisatura posizioni debitorie pagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento diritti di segreteria</p>\n","i":"01EY5VVBP6RR4JDQ85B5X75Y01","n":"Diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</li>\n</ul>\n","i":"01FKKJDH56MFZ1DVXH2F4ZMPM1","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Aversa mette al servizio di cittadini e imprese, in un unico portale di accesso, un insieme di servizi online sempre disponibili allo scopo di semplificare e migliorare il rapporto tra cittadini e uffici comunali. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere lo stato delle tue pratiche, le risposte dei nostri Uffici, gli avvisi ai servizi.</li>\n</ul>\n","i":"01EVYCSAR0SZ3CBY06BKMJ8BBA","n":"Servizio Istanze Online","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere comunicazioni per buoni libro, buoni spesa, pacco alimentare e quanto altro questo Ente dispone in materia di assistenza al Cittadino, e supporto economico alle Famiglie</p>\n","i":"01FMPCXMEX8NFJ1WYC78FSCGYE","n":"Supporto assistenziale al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>La carta d’identità è rilasciata esclusivamente in formato elettronico (CIE) e vale come documento di identità e di espatrio in tutti i Paesi dell’Unione Europea e in quelli che la accettano al posto del passaporto.</p>\n\n<p><strong>La validità delle carte di identità scadute dopo il 31/1/2020 è stata prorogata al 30/09/2021 con Decreto-Legge 30 aprile 2021, n.56</strong></p>\n\n<p><strong>Modalità di rilascio</strong></p>\n\n<p>Il cittadino può chiedere la C.I.E. al Comune di residenza o di dimora nei casi di primo rilascio, deterioramento (se non consente il riconoscimento dell’intestatario), smarrimento o furto del documento di identificazione.</p>\n\n<p><strong>La vecchia carta di identità deve essere presentata al Punto Anagrafico anche se è scaduta e ciò a tutela del cittadino. in mancanza di questa, deve essere presentata denuncia di smarrimento</strong>. Il cittadino deve custodire almeno i dati principali della propria carta di identità: numero, Comune di rilascio, data di rilascio.</p>\n\n<p>Questi dati potranno essere richiesti dalle Forze dell’Ordine (per esempio Carabinieri e Polizia di Stato) al momento della denuncia per furto, smarrimento, deterioramento. Servono per l’inserimento del documento nella banca dati dei documenti smarriti o rubati e sarà più difficile un uso illegale del numero della carta.</p>\n\n<p><strong>ATTENZIONE</strong>:</p>\n\n<p>Proroga della validità dei documenti di riconoscimento Decreto-Legge del 30 aprile 2021, n. 56 al 30 settembre 2021.**</p>\n\n<p>La validità ad ogni effetto dei documenti di riconoscimento e di identità (di cui all’articolo 1, comma 1, lettere c), d) ed e), del decreto del Presidente della Repubblica 28 dicembre 2000, n. 445, rilasciati da amministrazioni pubbliche), <strong>CON SCADENZA DAL 31 GENNAIO 2020 è prorogata al 30.09.2021 con il Decreto-Legge del 30 aprile 2021, n. 56</strong>. La validità ai fini dell’espatrio resta limitata alla data di scadenza indicata nel documento (<strong>es. la carta che riporta la scadenza del 30 giugno 2020 è valida come documento di identità fino al 30.09.2021, ma non si può più usare per espatriare</strong>).</p>\n","i":"01EVYCPRTKTHQHBR8FEQ8FWY3V","n":"CIE","q":1,"sc":"LOCAL"},{"d":"<p>Questo servizio ti permette di accettare alla prenotazione presso gli uffici comunali direttamente on line: si offre uno strumento semplice e veloce per le prenotazioni in totale autonomia.</p>\n\n<p>Riceverai una notifica sul tuo cellulare che ti ricorderà la prenotazione.</p>\n","i":"01FKKJ60T92NM1RPK0SZ22A2TN","n":"Prenotazione ricevimento Uffici Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni agli elettori del Comune di Aversa con avviso di invio ritiro tessere Elettorali e Comunicazioni in materia di Elezioni</p>\n","i":"01FMPD511BSGB1Y81K7CW2882R","n":"Servizio Elettorale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Aversa","st":"AVERSA"}