{"o":"Comune di Andria","fc":"81001210723","s":[{"i":"01F6KW93EE71K0AQRVF39K5952","n":"Andria Ti Informa","d":"<p>Il servizio è deputato all’invio di messaggi a te dedicati inerenti ad eventi o azioni reputate di tuo interesse</p>\n","sc":"LOCAL","q":1},{"i":"01FAJ6S0X7HATNA1AZF8SBHV3T","n":"Carta di identità elettronica","d":"<p>La Carta di Identità  Elettronica www.cartaidentita.interno.gov.it si può richiedere esclusivamente nei seguenti casi:</p>\n\n<p>primo rilascio;\nscadenza della carta d’identità  (il rinnovo può essere effettuato a partire da 180 giorni prima della scadenza prevista);\nsmarrimento o furto della carta d’identità in corso di validità, previa presentazione della relativa denuncia;\ndeterioramento della carta d’identità in corso di validità, previa verifica del relativo stato da parte dell’Ufficiale di anagrafe.</p>\n\n<p>La durata della validità  del documento varia a seconda dell’età  del titolare:\n3 anni per i minori di età inferiore a 3 anni,\n5 anni per i minori di età compresa tra i 3 e i 18 anni,\n10 anni per tutti i cittadini maggiorenni.</p>\n\n<p>Il costo di emissione della C.I.E. è pari a:\neuro 22,21 nei casi di primo rilascio o di nuova emissione per scadenza – link diretto al pagamento\neuro 27,38 a seguito di smarrimento, deterioramento, furto – link diretto al pagamento</p>\n\n<p>Il pagamento va effettuato prima dell’avvio della procedura di richiesta di emissione e deve avvenire esclusivamente tramite versamento presso l’Economo comunale c/o Palazzo di Città  in Piazza Umberto I o tramite pagamento elettronico da eseguire a mezzo MyPay – PagoPA seguendo questo link e selezionando il Comune di Andria quale ente beneficiario.</p>\n","sc":"LOCAL","q":1},{"i":"01FAJ96HZ56DVW2EM70RFATC06","n":"SUAP - Attività produttive","d":"<p>Il Settore Sviluppo Economico del Comune di Andria ha competenza su tutte le attività produttive, le attività di servizi e su alcuni altri settori, la cui lista completa è prelevabile nella sezione “modulistica”.\nIl Settore Sviluppo Economico del Comune di Andria è sito in Largo Grotte, e al suo interno è composto dalle seguenti componenti:</p>\n\n<p>Servizio Commercio ed Attività Produttive – Sede: Largo Grotte\nUfficio Agricoltura e Protocollo Settore – Sede: Largo Grotte\nS.U.A.P. (Sportello Unico Attività Produttive) – Sede: Largo Grotte</p>\n","sc":"LOCAL","q":1},{"i":"01FAJAB69VN0W6YJT8JV1T3KFH","n":"Servizio di Piano e Pianificazione Strategica","d":"<p>Accesso al portale dei pagamenti per il Settore di Piano e Pianificazione Strategica.</p>\n","sc":"LOCAL","q":1},{"i":"01FAJ9HPXYK6MPZ58BBZ3KTHY4","n":"Polizia Locale - Portale dei pagamenti","d":"<p>Pagamenti Violazioni al Codice della Strada\n Accesso agli atti\nVerbali amministrativi (no Codice della Strada)</p>\n","sc":"LOCAL","q":1},{"i":"01FAJAJZDC3B3WBFJAMPD1G68Y","n":"Gestione e manutenzione patrimonio","d":"<p>SERVIZIO MANUTENZIONI\n1.Manutenzione, conservazione degli immobili comunali (edifici, scuole, impianti sportivi, case parcheggio),\n2.Manutenzione ordinaria e straordinaria delle strade comunali;\n3.Manutenzione ordinaria e straordinaria della rete di pubblica illuminazione di proprietà comunale;\n4.Istruttoria pratiche relative a sinistri su strade comunali;\n5.Rilascio delle autorizzazioni alle manomissioni stradali alle società erogatrici di pubblici servizi ed ai privati.</p>\n\n<p>SERVIZIO DI PREVENZIONE E PROTEZIONE – D.lgs 81/08\n1.Istruttoria e coordinamento dei provvedimenti inerenti la salute e sicurezza sui luoghi di lavoro, ai sensi del D.Lgs 81/2008 e s.m.i., relativi al Servizio di Prevenzione e Protezione del Comune di Andria (ad eccezione del servizio di sorveglianza sanitaria di competenza del Servizio Personale).</p>\n\n<p>SERVIZIO PATRIMONIO\nIl Settore si occupa principalmente di:\n– Gestione dei beni confiscati alla criminalità organizzata, acquisiti al patrimonio comunale;\n– Gestione attività immobiliare (inventario comunali e beni immobili, concessioni in uso degli immobili comunali);\n– Servizio elettorale – tutte le attività tecniche e le procedure amministrative mirate a garantire l’allestimento delle sezioni elettorali: montaggio, smontaggio e trasporto del materiale elettorale, ripristino ambienti scolastici, servizio di pulizia locali e degli ambienti sede di seggio elettorale, lavori di installazione di tabelloni in ferro e riquadrature murali da adibire a propaganda elettorale.\n– Gestione e contabilizzazione utenze varie.</p>\n","sc":"LOCAL","q":1},{"i":"01EY5MZTEYKTZZWENW0XZ74C3C","n":"Il Comune Ti Informa","d":"<p>Il servizio “Il Comune Ti Informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti).<br />\nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FAJ8T0S9CW7PS0AGD38DNZ4Q","n":"SUE - Pratiche edilizie","d":"<p>Accesso alla pagina web per ottenere informazioni sulle pratiche edilizie da istruire.\nSettore competente: Sportello Unico Edilizia\nLa sede degli uffici è in Piazza Trieste e Trento.</p>\n","sc":"LOCAL","q":1},{"i":"01FAJ9VJD5KBQ6VFYRNYP4MZ38","n":"Servizi Demografici - Portale dei pagamenti","d":"<p>L’Area Servizi Demografici si occupa di:</p>\n\n<p>– di sovrintendere alla conservazione e aggiornamento degli archivi elettronici e cartacei dei servizi di anagrafe, stato civile, leva militare, elettorale e statistica, assumendo la responsabilità di tutti i procedimenti amministrativi ad essi relativi;</p>\n\n<p>– di provvedere alla celebrazioni dei matrimoni con rito civile e al ricevimento del giuramento di cittadinanza;</p>\n\n<p>– di organizzazione e gestione operativa delle consultazioni elettorali e referendarie, in collaborazione con il Segretario Generale per le funzioni e responsaiilità conferitegli dalla legge.</p>\n","sc":"LOCAL","q":1},{"i":"01FAJA45V8RE2CQN8PBY7TC37J","n":"Corso specie fungine","d":"<p>In Puglia la raccolta dei funghi è consentita, previo conseguimento di un attestato di frequenza ad un corso per il riconoscimento delle specie fungine, di un tesserino rilasciato dai Comuni.</p>\n\n<p>Corso che secondo la normativa regionale vigente può essere organizzato dai Comuni o dalle Associazioni micologiche riconosciute dalla Regione Puglia.</p>\n\n<p>Il corso – si legge in una nota del Settore Sviluppo Economico – deve necessariamente essere tenuto da esperti micologi con l’eventuale ausilio di medici specializzati in tossicologia.</p>\n\n<p>Una volta conseguito l’attestato di frequenza al corso, detto di “base” della durata di 12 ore con prova finale per il 1° rilascio e, di “aggiornamento” della durata di ore 8 per i successivi, è possibile munirsi di tesserino che ha la durata di anni 3 e che abilita alla raccolta.</p>\n","sc":"LOCAL","q":1},{"i":"01FAJAZ4DEEGMR5WD1VMYQVRYT","n":"Settore Ambiente - Portale dei pagamenti","d":"<p>Accesso al portale dei pagamenti per il Settore Ambiente</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Andria","st":"ANDRIA"}