{"fc":"81000310607","o":"Comune di Cassino","s":[{"d":"<p>Servizio Tributi - ICP  del Comune di Cassino.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate ICP;</li>\n  <li>Effettuare il pagamento delle imposte dovute;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EVENS6EJGAVSJKVT0QN7JB5D","n":"Servizio Tributi - ICP","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi - ACQUEDOTTO</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate ACQUEDOTTO;</li>\n  <li>Effettuare il pagamento delle imposte dovute;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EVENTGM8BDKHECHE7JYCR5WV","n":"Servizio Tributi - ACQUEDOTTO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FR83PND5A0TBHABKK5XKG5DB","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione stato avanzamento pratiche anagrafiche ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni variazione di stato di una pratica anagrafica a tuo nome.</li>\n</ul>\n","i":"01FR83QF4AZ59PCR8K38XVM186","n":"Comunicazione stato avanzamento pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazione da ufficio protocollo ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>Ricevere un avviso di promemoria in prossimità di scadenza sulle comunicazioni effettuate dall’ ufficio protocollo dell’ente nei tuoi confronti.</li>\n</ul>\n","i":"01FR84WJQWTCW9Y47DFE5E4BHD","n":"Comunicazione da ufficio protocollo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione irreperibilità ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a tuo nome.</li>\n</ul>\n","i":"01FR83Q4VNDPD5MY0G2M2QS9DM","n":"Comunicazione apertura pratica cancellazione irreperibilità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione  permesso di soggiorno ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a causa del mancato rinnovo del permesso di soggiorno a tuo nome.</li>\n</ul>\n","i":"01FR83Q9YNNDBQBMEXA83WRDR4","n":"Comunicazione apertura pratica cancellazione permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe – L’ufficio anagrafe ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati presenti nella tua scheda anagrafica.\nL’ufficio anagrafe che gestisce i dati anagrafici dei residenti è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio anagrafe in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano</li>\n</ul>\n","i":"01FR83QRZCJDMAT6AG3R8GXEP9","n":"Comunicazione da ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi - TARI Riscossione Coattiva del Comune di Cassino.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EVENRFT0EJTVEQJVJPB4RXA0","n":"Servizio Tributi - TARI Riscossione Coattiva del Comune di Cassino","q":1,"sc":"LOCAL"},{"d":"<p>Avviso protocollazione documenti in entrata ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Entrata di un documento da te inviato.</li>\n</ul>\n","i":"01FR84W2D025YMV1YY49TVTQTC","n":"Avviso di protocollazione documenti in entrata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica .</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata.</li>\n</ul>\n","i":"01FGK45PMQB5FAJFH26BVWF9QP","n":"Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Comunicazione da ufficio Elettorale ti tiene aggiornato sugli eventi elettorali che ti riguardano.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento elettorale che ti riguardi.</li>\n</ul>\n","i":"01FR83R896CA2JYDAYHTQX3M5S","n":"Comunicazione da ufficio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi - TARI  del Comune di Cassino.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate TARI;</li>\n  <li>Effettuare il pagamento della TARI;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EVENPX60G17MM378PH82R80H","n":"Servizio Tributi - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi - TOSAP del Comune di Cassino.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate TOSAP;</li>\n  <li>Effettuare il pagamento delle imposte dovute;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EVENSR70T41JF7TXBK26VM7V","n":"Servizio Tributi - TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Permesso di Soggiorno ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo Permesso di Soggiorno.</li>\n</ul>\n","i":"01FR83PTNDNCXS8VE2DGW71M5E","n":"Avviso scadenza permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso di consultazione elettorale ti tiene aggiornato sulle consultazioni elettorali.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della consultazioni elettorali e conoscere il tuo seggio di appartenenza.</li>\n</ul>\n","i":"01FR83QY7FA5G2JZ4R2HD8YQFA","n":"Avviso di consultazione elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Avviso protocollazione documenti in uscita ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Uscita di un documento a te destinato.</li>\n</ul>\n","i":"01FR84W872SDR13YEE1AMQWFWG","n":"Avviso di protocollazione documenti in uscita","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cassino","st":"CASSINO"}