{"fc":"81001090448","o":"Comune di Francavilla d'Ete","s":[{"d":"<p>Comunicazioni riguardanti i Servizi Sociali compresi i bandi attivi.</p>\n","i":"01FJKKC71BX236QKX1QDCFDKFY","n":"Comunicazioni Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni riguardanti le iniziative e le manifestazioni che si svolgeranno anche presso la Sala Teatro G. Marconi.</p>\n","i":"01FJKMBBDDT90DXX4WG9ED1FZP","n":"Comunicazioni Cultura e Turismo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n</ul>\n","i":"01EYR809KQWHPD9RFSQ7JKAVJG","n":"Anagrafe ","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni riguardanti estumulazioni e/o traslazioni, orari di apertura e chiusura cancello di ingresso Civico Cimitero.</p>\n","i":"01FJKM9WEZPZ043QH36V4JZ82A","n":"Comunicazioni Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni riguardanti la raccolta dei rifiuti e i giorni ed orari di apertura dell’ecocentro comunale.</p>\n","i":"01FJKMAPCWF7WESMKQNE7WDYT0","n":"Comunicazioni Ufficio Ambiente","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni riguardanti la protezione civile comprese le emergenze ed allerte meteo.</p>\n","i":"01FJKMC1TQ58DNSP0SEHKGXRME","n":"Comunicazioni Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni riguardanti la Scuola dell’infanzia e Primaria di Francavilla d’Ete, il servizio di mensa scolastica e il servizio di trasporto scolastico previsto anche per la Scuola Secondaria di I Grado “G. Cestoni di Montegiorgio”. Si potranno effettuare pagamenti per il servizio di trasporto scolastico e mensa scolastica attraverso la piattaforma MPAY.</p>\n","i":"01FJKENQ30N2E8S9994Z2DN8G3","n":"Comunicazioni Scuola","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni riguardanti i lavori pubblici che si stanno svolgendo o in previsione di svolgere</p>\n","i":"01FJKMCM82FKAWM55ENN95HM3M","n":"Comunicazioni Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni riguardanti i giorni di apertura al pubblico dell’Ufficio Elettorale, ritiro tessere elettorali, aggiornamento albo presidenti di seggio e scrutatori.</p>\n","i":"01FJKETF714977XPB72KFPS2QY","n":"Comunicazioni Ufficio Elettorale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Francavilla d'Ete","st":"FRANCAVILLA D'ETE"}