{"fc":"81002440691","o":"Comune di Perano","s":[{"d":"<p>Il servizio di edilizia privata ti avvisa periodicamente sulla scadenza del DURC dell’impresa che rappresenti.</p>\n","i":"01FPAV24VPX88C7ZJ6TJG3P6TE","n":"Avviso di scadenza del DURC","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di edilizia privata ti informa della scadenza di un pagamento, sfruttando il codice avviso di pagoPA si può procedere direttamente.</p>\n","i":"01FPAXP1N88F6RZ9SXK10CPY6F","n":"Avviso di scadenza di un pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Servizi cimiteriali ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FGCQJ2553K62QY09QJN3MWS7","n":"Avviso scadenza accertamento - Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FGCQPC6YN4ACFKP21D5EZEC7","n":"Avviso scadenza accertamento - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento ordinario - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01EZPYH79NZJDTHW1F5EKA5TRM","n":"Avviso scadenza documento ordinario - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza fattura - Servizi cimiteriali ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FGCQK8Q5J823RCSBTMTFH88Y","n":"Avviso scadenza fattura -  Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Servizi cimiteriali ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FGCQKVZTDDK9J2B7JPWSZG1H","n":"Avviso scadenza ingiunzione - Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FGCQPYWP8XRZV1FE5JNAD8KK","n":"Avviso scadenza ingiunzione - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di edilizia privata ti tiene aggiornato sulle scadenze in modo che si possa provvedere ottemperando all’adempimento.</p>\n","i":"01FPATPH0CM0Z5NWGFM3V8F6YH","n":"Avviso scadenza iter delle pratiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Servizi cimiteriali ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FGCQJNBB2RFDGVP5TYQ6H6JN","n":"Avviso scadenza sollecito - Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito di pagamento - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FGCQNRJD61AD5V1R27Y4X8A4","n":"Avviso scadenza sollecito di pagamento - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di edilizia privata ti tiene aggiornato sull’avanzamento delle fasi nel procedimento edilizio, notificando la data di adempimento.</p>\n","i":"01FPATVJVBN81XZ2RFF806T1B0","n":"Notifica adempimento iter delle pratiche","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Perano","st":"PERANO"}