{"fc":"81000070680","o":"Comune di Scafa","s":[{"d":"<p>Il servizio finanziario- Affitti ti permette di versare il canone mensile per gli alloggi di edilizia residenziale pubblica e/o convenzionata.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del canone d’affitto.</li>\n</ul>\n","i":"01EY81JFJQSXWB8XA70BDDCM96","n":"Affitti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità  elettronica- duplicato ti tiene aggiornato sullo stato dei tuoi documenti e sulla replica di quest’ultimi in caso di furto o perdita.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EY81HSADD2FA8T86YNJX9AD6","n":"Carta d' identità elettronica-duplicato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio CIE include l’emissione della carta di identità elettronica per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità.  Tramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova CIE (carta di identità elettronica).</li>\n</ul>\n","i":"01EY85NZKVG4FCYS98HX78EEC6","n":"Carta d'identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di affari generali-Diritti di segreteria e spese di notifica ti permette di versare i diritti dovuti per gli atti amministrativi.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza di versamento.</li>\n</ul>\n","i":"01FPYHDCK3YHMFXQSK0YESGWXX","n":"Diritti di segreteria e spese di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di ufficio anagrafe-Diritti di segreteria per certificati anagrafici ti permette di versare i diritti dovuti per il rilascio di certificati anagrafici.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza</li>\n</ul>\n","i":"01FPYHEAZF9CMWWH95QW2N46JM","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di affari generali-Diritti vari ti permette di versare somme dovute all’ente di natura varia.\nTramite IO potrai:</p>\n<ul>\n  <li>provvedere al pagamento direttamente online.</li>\n</ul>\n","i":"01FPYHF7B8PNVQYH86B77FEC2W","n":"Diritti vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’ufficio tecnico-Oneri di urbanizzazione  ti permette di pagare gli oneri al fine del rilascio della pratica di costruzione.\nTramite IO potrai:</p>\n<ul>\n  <li>pagare comodamente online il servizio</li>\n</ul>\n","i":"01FPYHFWQDZ81YVVFMAMYWQ264","n":"Oneri di urbanizzazione ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Affari generali- Rette scolastiche ti permette di acquistare buoni pasto per la refezione scolastica.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria  del saldo attuale del bambino.</li>\n</ul>\n","i":"01FPYHGFZ8YEJ95EP8EWF5Z4DT","n":"Rette scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di affari generali-Rimborso spese di gara ti permette di versare i diritti per la partecipazione ad una procedura di affidamento o un concorso pubblico.\nTramite IO potrai:</p>\n<ul>\n  <li>pagare comodamente il servizio online</li>\n</ul>\n","i":"01FPYHH4HCS6H5QJZ95BJ6A3KB","n":"Rimborso spese di gara","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di affari generali- Sanzioni Amministrative ti permette di pagare sanzioni o verbali.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del verbale o della sanzione stessa.</li>\n</ul>\n","i":"01FPYHHJFEXHDAXCTE5F4V847M","n":"Sanzioni Amministrative","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Scafa","st":"SCAFA"}