{"fc":"81005790027","o":"Comune di Verrone","s":[{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQGPQEKGMH96D94J798BD6P6","n":"Avviso Ritiro Tessera Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio  permette di essere informati relativamente alla scadenza del proprio titolo di soggiorno.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in prossimità della data di scadenza del tuo titolo di soggiorno ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQGRPSYVAM5K0ME37HHZ212X","n":"Avviso Scadenza Titolo di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle scadenze del Canone Unico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze del Canone Unico ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQGS92V7Q6797XSEJK5PBESV","n":"Avviso Canone Unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel Comune;</li>\n  <li>ricevere eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQGR7300DNYB8HQ9DKYRXNF4","n":"Avviso Nomina Scrutatori di Seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a presidente di seggio elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in caso di nomina a presidente di seggio elettorale nel Comune;</li>\n  <li>ricevere eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQGRFBFD35T4W9BQ2VPBSGYK","n":"Avviso Nomina Presidenti di Seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EXYRZTFGCY6YW04775KDHSQR","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello OnLine del Comune permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune quali la presentazione delle istanze on line. L’utente (cittadino o impresa) può presentare le istanze messe a disposizione dal Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi e comunicazioni relativamente alle pratiche presentate.</li>\n</ul>\n","i":"01FQGSRMPWH3855588Y6T2SAW2","n":"Sportello online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online degli appuntamenti permette di ricevere notifica dell’appuntamento  con gli uffici comunali e/o con gli amministratori.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi relativi alle tue prenotazioni.</li>\n</ul>\n","i":"01FQGTK2SVNVE603E9ZCDHJT07","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente ai servizi scolastici messi a disposizione dal Comune</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e comunicazioni relativamente ai servizi scolastici.</li>\n</ul>\n","i":"01FQGSE6R25Z1875BXFMSPACDB","n":"Avviso Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQGRTXBJHXNY33CAMD79W0H4","n":"Avviso Concessioni Cimiteriali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Verrone","st":"VERRONE"}