{"fc":"81003870755","o":"Comune di Morciano di Leuca","s":[{"d":"<p>Mediante il servizio è possibile ricevere un avviso quando viene emesso un mandato di pagamento a tuo favore</p>\n","i":"01FQKJ3KK5EHPT6T8A098T4WZC","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Mediante il servizio è possibile ricevere un avviso che invita a recarsi in Comune a ritirare la CIE o la tessera elettorale o il tagliando di convalida o altro documento.</p>\n","i":"01FQKHS2EF8G3BVHWV4RRWCRMJ","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Mediante il servizio è possibile ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</p>\n","i":"01FQKJVZFN29DZN3WHPB0ESTRH","n":"Servizio Mensa ","q":1,"sc":"LOCAL"},{"d":"<p>Mediante il servizio è possibile ricevere una notifica, in occasione di elezioni comunali e/o europee, a presentare la domanda per l’iscrizione nelle liste elettorali dedicate a cittadini comunitari.</p>\n","i":"01FQKJKRBQR4VHYDV7H3HT0N6W","n":"Iscrizione Liste aggiunte: invito ai cittadini comunitari ","q":1,"sc":"LOCAL"},{"d":"<p>Mediante il servizio è possibile:\nessere avvisato dell’avvenuto rilascio della tessera elettorale;\nessere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</p>\n","i":"01FQKK47QB06PREQQFS9EZHSS8","n":"Avviso iscrizione\\nomina albi elettorali Il servizio di Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Mediante il servizio è possibile ricevere un avviso che invita a recarsi in Comune a ritirare il Permesso di Costruire.</p>\n","i":"01FQKYBZ0NPJT9MWW9ZGAYR8MB","n":"Avviso ritiro Permesso di Costruire","q":1,"sc":"LOCAL"},{"d":"<p>Mediante il servizio è possibile ricevere un promemoria in prossimità della data di scadenza delle rate per il pagamento dei Canoni di affitto o di gestione immobili comunali.</p>\n","i":"01FQKYTH8AWARRQ51WXQBYPB8H","n":"Avviso Scadenza Ratei","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti).</p>\n\n<p>Tramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n\n","i":"01EYXHRH08M50ZH0KF7RQK401E","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Mediante il servizio è possibile ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</p>\n","i":"01FQKHBEN7Y272BHRHW3EA5M0F","n":"Avviso Scadenza Carte d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Mediante il servizio è possibile ricevere un promemoria in prossimità della data di scadenza delle rate per il pagamento degli oneri di costruzione.</p>\n","i":"01FQKYJ6WQYZ4EQ7X24M3X3FV8","n":"Avviso Scadenza Rate PdC","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Morciano di Leuca","st":"MORCIANO DI LEUCA"}