{"fc":"81001530757","o":"Comune di Parabita","s":[{"d":"<p>Il servizio di pagamento per l’Ufficio Tecnico - Urbanistica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamento della trasformazione del diritto di superficie;</li>\n  <li>pagamento degli oneri di urbanizzazione;</li>\n  <li>pagamento dei costi di costruzione;</li>\n  <li>pagamento delle sanzioni amministrative sulle concessioni edilizie.</li>\n</ul>\n","i":"01FQC2QC6GE1JGKR885C2D5W91","n":"Ufficio Tecnico - Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’Ufficio Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Oltre alle normali modalità di pagamento già previste, tramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>per il pagamento dei diritti di segreteria ed istruttoria;</li>\n  <li>per il rimborso spese di gara e contratti;</li>\n  <li>per il rimborso spese rilascio copie atti.</li>\n</ul>\n","i":"01FQC2VNDM066MZGT5ZFSD2D0X","n":"Comunicazioni Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette l’invio degli avvisi di scadenza dei titoli di soggiorno su IO</p>\n","i":"01FQEV3FGXDRXH1AWFHKCHS5ZF","n":"Avviso scadenza titoli di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere avvisi di scadenza della Carta D’Identità su IO.</p>\n","i":"01FQF0PAYVS3RF47CGHCKC4V4V","n":"Avviso di scadenza della Carta D’Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette l’invio degli avvisi per il ritiro tessera elettorale su IO.</p>\n","i":"01FQH3VNZXFRE1KAG14703M2RD","n":"Avviso per ritiro tessera elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvio procedimento pratiche di iscrizione anagrafica, consente di ricevere avviso di avvio procedimento a fronte di nuove di pratiche di iscrizione anagrafica e cambio indirizzo.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere gli avvisi di pagamento e i solleciti relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FX2PE475HQF9MA25BTW2QR1F","n":"Avvio procedimento pratiche di iscrizione anagrafica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvisi personalizzati a singoli cittadini per i Servizi Demografici, consente di ricevere avviso di richieste informazioni relative al singolo cittadino o dei componenti della famiglia da parte dei Servizi Demografici.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere gli avvisi di pagamento e i solleciti relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FX34K10TDDCXX4J4EY3PHC2E","n":"Avvisi personalizzati a singoli cittadini per i Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per Servizi Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamento delle concessioni cimiteriali;</li>\n  <li>pagamento dei servizi cimiteriali.</li>\n</ul>\n","i":"01FQC2RFYXDTQT201Z26NG4ESH","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento  Immobili Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamento canoni palestre scolastiche;</li>\n  <li>pagamento canoni per gli impianti sportivi comunali;</li>\n  <li>pagamento canoni utilizzi immobili comunali;</li>\n  <li>pagamento canoni di locazione/concessione;</li>\n  <li>rimborsi per utenze locali comunali.</li>\n</ul>\n","i":"01FQC2S2BPVBQSXQFVXH0423K9","n":"Servizio Immobili Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette l’invio degli avvisi di avvio del procedimento in tema di pratiche di iscrizione anagrafica su IO.</p>\n","i":"01FQH3DBX4XS2BV0MB5X36G3CW","n":"Avvio procedimento pratiche di iscrizione anagrafica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette l’invio di avvisi e messaggi personalizzati a singoli cittadini per pratiche dei Servizi Demografici su IO.</p>\n","i":"01FQH3RTH5V2N2A8HW7XJ5517W","n":"Avvisi personalizzati a singoli cittadini per pratiche dei Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere messaggi inerenti all’Ufficio Servizi Sociali su IO.</p>\n","i":"01FQNZCA8Q5VB77V4SGJVQJHWW","n":"Ufficio Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere messaggi inerenti all’Ufficio Tecnico su IO.</p>\n","i":"01FQNZE5QJ7JX6FZXRSJP78Y93","n":"Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZF44RBMVFPED6M3ZB1WTAJ0","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’Ufficio Contenzioso offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per rimborso spese legali, ricevere avvisi e solleciti;</li>\n  <li>gestire il pagamento per risarcimento danni, ricevere avvisi e solleciti.</li>\n</ul>\n\n","i":"01FQC2T06YW4XM5DPZEKY1DRG7","n":"Pagamenti Ufficio Contenzioso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette l’invio degli avvisi di avvio del procedimento di cambio indirizzo nello stesso Comune su IO.</p>\n","i":"01FQH3GD4HY27TQY8DAKGDN0G8","n":"Avviso avvio procedimento pratiche di cambio indirizzo nello stesso Comune","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app  oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamento del trasporto scolastico;</li>\n  <li>pagamento della refezione scolastica.</li>\n</ul>\n","i":"01FQC2PY1PMTGS57N432XZCPM5","n":"Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette l’invio degli avvisi di avvio procedimento per nuove pratiche di cancellazione anagrafica su IO.</p>\n","i":"01FQH3KS548HWGP0HV2K0B6D7Q","n":"Avviso avvio procedimento per nuove pratiche di cancellazione anagrafica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’Ufficio Servizi Sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamento dei centri estivi ricreativi;</li>\n  <li>pagamento dei soggiorni climatici;</li>\n  <li>pagamento del trasporto per cure termali.</li>\n</ul>\n","i":"01FQC2NRD6FQHNHF2VEA58WH2Z","n":"Ufficio Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’Ufficio Polizia Locale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>per il pagamento dei passi carrabili;</li>\n  <li>per il pagamento delle sanzioni per violazioni ai Regolamenti comunali.</li>\n</ul>\n","i":"01FQC2THJ5YFZJ61BJXWS5KVWW","n":"Servizio Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’Ufficio Tributi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Oltre alle normali modalità di pagamento già previste, tramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>per il pagamento della ICP-DPA;</li>\n  <li>per il pagamento della COSAP Temporanea e Permanente;</li>\n  <li>per il pagamento della TARI/TARSU;</li>\n  <li>per il pagamento della TASI;</li>\n  <li>per il pagamento dell’IMU;</li>\n  <li>per il pagamento del canone per le lampade votive;</li>\n  <li>per il pagamento in tema di riscossione coattiva sanzioni per violazione del Codice della Strada.</li>\n</ul>\n","i":"01FQC2V33QXCZJZX070TTJMGHE","n":"Pagamento Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere i promemoria e gli avvisi di pagamento relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FX2MVMW3JTE0TFC4MK37GPNH","n":"Avviso di scadenza della Carta D’Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso scadenza titoli di soggiorno, consente di ricevere promemoria per la scadenza del permesso di soggiorno.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere gli avvisi di pagamento e i solleciti relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FX2P7P0Z06MNFXAMSDMVCT3Q","n":"Avviso scadenza titoli di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso avvio procedimento pratiche di cambio indirizzo, consente di ricevere avviso di avvio procedimento a fronte di nuove di pratiche di iscrizione anagrafica e cambio indirizzo.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere gli avvisi di pagamento e i solleciti relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FX2PPG37RT9GGN1X1WF522F1","n":"Avviso avvio procedimento pratiche di cambio indirizzo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso per ritiro tessera elettorale, consente di ricevere avviso del rilascio della tessera elettorale a fronte di iscrizione nelle liste elettorali del Comune.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere gli avvisi di pagamento e i solleciti relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n\n","i":"01FX34CT455N6X0BAW3FNEBX2T","n":"Avviso per ritiro tessera elettorale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Parabita","st":"PARABITA"}