{"fc":"81003030269","o":"Comune di Loria","s":[{"d":"<p>Il servizio denominato Avvocatura civica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio Avvocatura civica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10XZM359R80P0FMGSP411QK","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di Polizia Locale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Polizia Locale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10WCDMYD6MD14EPKKYH0DFD","n":"Corpo di Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Cultura, Religioni, Pari opportunita’, Sport, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Cultura, Religioni, Pari opportunita’, Sport dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10XAY8SHRNKY9GDC1GVX1QQ","n":"Cultura, religioni, pari opportunita', sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Demografici Elettorali e Statistici permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Demografici Elettorali e Statistici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10WNCY1QWTJBY9BR4PTD7Y9","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, in collegamento con il servizio web di Municipio Virtuale, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>comunicazione redazionale del Comune;</li>\n  <li>allerta protezione civile;</li>\n  <li>segnalazioni ed emergenze.</li>\n</ul>\n","i":"01EY325DMNKAQNPEXXEA43FY3S","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Locazione locali e impianti, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici che si occupano di Locazione locali e impianti dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10XK509M061R074H7XSQ918","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Municipio Virtuale”, in collegamento con il servizio web, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>disponibilità del certificato anagrafico richiesto;</li>\n  <li>aggiornamento sullo stato di avanzamento di un istanza presentata al Comune.</li>\n</ul>\n","i":"01EY325VJE9K9YZ201M3GTPGH5","n":"Municipio Virtuale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Patrimonio, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Patrimonio. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10Y40YRDYYN7VP8M98HBHXN","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10X5K52FJN7VVWVHBHXCX3Z","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria Generale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Ragioneria Generale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10WH5CWAGQA0FDNZH96N9XF","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi anagrafe, elettorale e stato civile.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EY326Q1GHS3A0BHBR75VC8HZ","n":"Servizi Anagrafe Elettorale Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi cimiteriali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EY32694E700NCN26R4Z6NRQ7","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi finanziari.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EY3274Z1B02VB1R5S07MHCDE","n":"Servizi Finanziari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi SUAP.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EY3296A3VCXWD0ZANX3A0RAR","n":"Servizi SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi scuola, cultura e sport.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EY327ZHM912YVT6RXGA322WM","n":"Servizi Scuola Cultura Sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi segreteria.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EY328CGM2CH9Z2KFGB3XXRA4","n":"Servizi Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi sociali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EY328SR5VNWZVKT79YXT1V3M","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi urbanistica ed edilizia privata.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EY329SXXM2H13Y3YGQ2ZS0SR","n":"Servizi Urbanistica Edilizia Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10XEY82N4SP94C1S124GZPX","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi idrici, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Servizi idrici. Tramite IO potra ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10XVA0A40343RHAA9D687KN","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi tributi.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EY327JGYJ34WKDX9BTPY0X79","n":"Servizio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10WTK2VFTDQ1109K3KTXSMG","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G112NBBK0EZVMD0859MWMMPJ","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Sviluppo economico, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Sviluppo economico. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10XQWRT6FC5PWNH7DDS66AW","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con i Tributi dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10W8BP6T3NHVDDZHB3B3FKJ","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10X0365KA6WBWEHCKB0K623","n":"Tutela ambientale, sanita' e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G112S13AQGPASJDA8WF9WZM4","n":"Tutela ambientale, sanita' e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Varie, permette di ricevere notifiche relative ai servizi digitali che hanno attinenze varie (non incluse in altri servizi dell’Ente). Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01G10Y7Z3MSF4ZHGB3PNV4WCSQ","n":"Varie","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Loria","st":"LORIA"}