{"fc":"81003650447","o":"Comune di Porto Sant'Elpidio","s":[{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYR29RX9A3HEA9A9R27WCKSP","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FGDQT6WVQVGED6SGK3DZGQ0S","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FGDQTTAF8TZVWEDAFK650CPA","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01F39ZWZFA8Z2ENSEG6XX834MP","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvocatura civica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa</p>\n","i":"01FHCVEMV6186TCY2R6K7W6357","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni generiche Ufficio Servizi Cimiteriali indirizzate agli utenti titolari di Contratti di Concessione Loculi e/o Contratti Lampade Votive. Non sono previsti pagamenti.</p>\n","i":"01FHG6WEF9NFA9JJE1RSCWPN9T","n":"Comunicazione Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni generiche Polizia Locale indirizzate ai residenti (nel caso di particolari attività sul territorio) o a destinatari di avvisi puntuali (ad esempio scadenza tesserini invalidi, permessi vari, piuttosto che invito a rinnovo licenze di caccia e altro). Non sono previsti pagamenti.</p>\n","i":"01FHQ33N44THBSJ84CSAPEVT3K","n":"Comunicazioni Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni generiche Ufficio Servizi Sociali indirizzate agli utenti assistiti (per servizi a loro erogati) e/o ai cittadini residenti (per informarli di servizi attivi presso l’Ente) o puntuali se relative a pratica inoltrata.<br />\nNon sono previsti pagamenti.</p>\n","i":"01FHG5F77F1WTK3K8K6V4BY30K","n":"Comunicazioni Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni generiche Ufficio Ambiente relative ad attività “ampie” sul territorio (ad esempio derattizzazione, potatura ) piuttosto che specifiche per i soggetti interessati ad interventi puntuali. Non sono previsti pagamenti.</p>\n","i":"01FHG7FEPSX4YRKQC04NC18J1W","n":"Comunicazioni Ufficio Ambiente","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni generiche Ufficio Commercio (scadenze licenze e/o permessi, comunicazioni in merito a fiere/mercati, altro) o puntuali se relative a pratica inoltrata. Non sono previsti pagamenti.</p>\n","i":"01FHQ3S0DPHA6WC2CBD5BF03N8","n":"Comunicazioni Ufficio Commercio","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni generiche dell’Ufficio Elettorale indirizzate agli iscritti in Anagrafe che fanno parte del corpo elettorale. Non sono previsti pagamenti. (Esempio d’uso: avvisi aggiornamenti albi scrutatori e presidenti di seggio. Avvisi sulle elezioni in corso. Altro)</p>\n","i":"01FHG341VAVSC4GMR64WA90PEM","n":"Comunicazioni Ufficio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni generiche in merito ad attività di manutenzione sul territorio (strade, edifici, illuminazione pubblica), o puntuali se relative a pratica inoltrata. Non sono previsti pagamenti.</p>\n","i":"01FHQ4GKHP41XM5ZZ5ZQQWS5AC","n":"Comunicazioni Ufficio Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni generiche Ufficio Scuola indirizzate ai genitori di figli che usufruiscono dei servizi scolastici gestiti dall’Ente (Trasporto Scolastico, Centri Infanzia, Scuole elementari e medie) o puntuali se relative a pratica inoltrata. Non sono previsti pagamenti.</p>\n","i":"01FHG4TYJ94WF7916V20XGCGYP","n":"Comunicazioni Ufficio Scuola","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni generiche Ufficio Tributi indirizzate agli utenti associate ad utenze tributarie (IMU-TARI ecc..) o puntuali se relative a pratica inoltrata. Non sono previsti pagamenti.</p>\n","i":"01FHG47E4S6X96BZQ304AE30ZT","n":"Comunicazioni Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FGDQVEDQNGCE2PND41YG283G","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di polizia locale ti offre la possibilità di ricevere messaggi attinenti l’attività del corpo di polizia locale e di ricevere tempestivamente tramite app IO:</p>\n\n<ul>\n  <li>notifiche di contravvenzioni e sanzioni.</li>\n</ul>\n","i":"01FHCVDS3CX66CRT9QVK8KRS1J","n":"Corpo di polizia locale - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Cultura, religioni, pari opportunità, sport ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCVE7Z0MDXAWGA95HN0BEVY","n":"Cultura, religioni, pari opportunità, sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Demografici elettorali e statistici ti offre la possibilità di ricevere tempestivamente tramite app IO:</p>\n\n<ul>\n  <li>messaggi e notifiche  attinenti tali aree operative.</li>\n</ul>\n","i":"01FHCVDXTKJ2Y75DKNQJB07GN4","n":"Demografici elettorali e statistici - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FGDQW1CMTKJPC7PQ35TZC2XB","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FGDQWPMT9DMV1WF8HE9YX9Q7","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FGDQXAGA59S0E0K4KCJET972","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FGDQXY7K27CSB203M5W0Z32Q","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FGDQYJC485HJBM2AG9F15VT0","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FGDQZ7S9G20FES49F1XBWHJP","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica delle pendenze di pagamento gestite tramite la piattaforma della Regione Marche MPay.</p>\n","i":"01EYWYE4F5TM2VBZW5H6WDATNR","n":"Pagamenti MPay","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Locazione locali e impianti ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCVECNKGQKDMDKSV0C8DW2P","n":"Pagamento locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Politiche educative giovanili e del lavoro ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCVE5MKPM04EM9GEXCMAFQM","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica dell’ente circa gli avanzamenti sullo stato delle pratiche di ricostruzione privata associate ad ogni cittadino coinvolto.</p>\n","i":"01EY398WYDNEPGB9QAYZMDVBJX","n":"Pratiche USR","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria generale ti offre la possibilità di ricevere tempestivamente tramite app IO:</p>\n\n<ul>\n  <li>messaggi e notifiche di pagamento attinenti tale area operativa.</li>\n</ul>\n","i":"01FHCVDVBZXWXKZ9Y6Y1T7M7V5","n":"Ragioneria generale - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi alla persona e servizi sociali ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCVEA8Q1C73GMWYZS4XYPKB","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi idrici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FHCVEJJ6BH4RN59MTDPER78S","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Patrimonio ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FHCVEQ4RQC1Q063G2Q9NYYM7","n":"Servizio Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sviluppo economico ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FHCVEG6AHW7NSGGP1XZQ8Z8X","n":"Servizio sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata ti offre la possibilità di ricevere tempestivamente tramite app IO:</p>\n\n<ul>\n  <li>messaggi e notifiche di pagamento attinenti tali aree operative.</li>\n</ul>\n","i":"01FHCVE09QPCA1YZ4PZKAF7733","n":"Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi ti offre la possibilità di ricevere tempestivamente tramite app IO:</p>\n\n<ul>\n  <li>notifiche relative a scadenze del pagamento di tributi, -  di ricevere messaggi attinenti all’area tributi.</li>\n</ul>\n","i":"01FHCVDPTABKNHBS9HW5MAJ56X","n":"Tributi - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tutela ambientale, sanità e igiene pubblica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCVE33N88SS6JJJR3M579RZ","n":"Tutela ambientale, sanità e igiene pubblica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Porto Sant'Elpidio","st":"PORTO SANT'ELPIDIO"}