{"fc":"81001370741","o":"Comune di Fasano","s":[{"d":"<p>Servizio per la gestione degli appuntamenti per usufruire dei servizi comunali.</p>\n\n<p>Tramite App IO potrai ricevere comunicazioni, aggiornamenti o avvisi in merito agli appuntamenti che ti riguardano.</p>\n","i":"01EZ6ZQMG7RRYF72JN10BC4M84","n":"Agenda - Prenotazioni On Line ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di ricevere avvisi e gestire i pagamenti dei diritti di segreteria del S.U.A.P., oltre alle normali modalità di pagamento già previste.</p>\n","i":"01FPW1BH7BP2C6GC6ZCS0VHGS6","n":"Diritti di Segreteria - S.U.A.P.","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la mensa scolastica offre la possibilità di ricevere avvisi e gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n","i":"01EYTEH7B7EEEEK24662VB9A0Y","n":"MENSA SCOLASTICA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01FJMEWCGMQY2SJXE77ZKVZWWA","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di notificare agli utenti variazioni ANPR e scadenze carte d’identità.</p>\n","i":"01EZ6ZR3HP4QSFK8WCXX0SN23N","n":"NOTIFICHE ANAGRAFICHE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio invia sull’app IO le notizie sul territorio.</p>\n","i":"01EZ9VAMJXP85YH6NAPT1NJCDA","n":"Nuova Notizia","q":1,"sc":"LOCAL"},{"d":"<p>Pubblicazione sull’app IO dei comunicati stampa emanati dall’Ente.</p>\n","i":"01EZ9V54AX91499SF0Z4529RNA","n":"Nuovo Comunicato Stampa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di ricevere avvisi e gestire i pagamenti della TOSAP, oltre alle normali modalità di pagamento già previste.</p>\n","i":"01EYTEJ59A9BCNR60DXVC6C0QF","n":"OCCUPAZIONE SUOLO PUBBLICO","q":1,"sc":"LOCAL"},{"d":"<p>Pubblicazione eventi relativi al territorio comunale.</p>\n","i":"01EZ6ZKFFF3VP24GM2PRF4SVT1","n":"Pubblicazione Evento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di ricevere avvisi e gestire i pagamenti dei diritti sulle pubbliche affissioni, oltre alle normali modalità di pagamento già previste.</p>\n","i":"01FPW0XP8TAH4M0M8XEHM3TB2X","n":"Pubbliche affissioni - CUP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di ricevere avvisi e gestire i pagamenti relativi al servizio di celebrazione dei matrimoni civili, oltre alle normali modalità di pagamento già previste.</p>\n","i":"01FPW2EVXFPC3RS655HNCGMP1D","n":"Rimborso utilizzo immobili comunali per matrimoni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere tramite app IO l’informativa circa la scadenza di un pagamento relativo alla pratica e l’indicazione dell’importo da pagare</p>\n","i":"01G80ARSNDW4DE3MZZNQ1GKXP3","n":"SUE - Avviso scadenza pagamento ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il trasporto scolastico offre la possibilità di ricevere avvisi e gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n","i":"01EYTESM7CZX6DWWVVH2QAG88B","n":"TRASPORTO SCOLASTICO","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Fasano","st":"FASANO"}