{"o":"Comune di Gergei","fc":"81000230912","s":[{"i":"01FK3ABH28DBTVRSAZ4PY5MWAH","n":"Conferma presa in carico istanza web","d":"<p>Il servizio di  Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FK3AXCK1XNNNY38AXTRKM6YH","n":"Informazione su appuntamento uffici demografici","d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","sc":"LOCAL","q":1},{"i":"01EYNEMFNVPMC70VZ33JTTT69C","n":"Avviso Scadenza Carta d'Identità","d":"<p>Il servizio avvisa il titolare della pratica di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FK39S3T96EKFVVA81QJZYCVY","n":"Servizio di Anagrafe","d":"<p>Il servizio di Anagrafe  ti invia informazioni di ambito anagrafico. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FK3A0KMS4J6EPYNPJKN4P1ZX","n":"Servizio Elettorale","d":"<p>Il servizio di Elettorale ti invia informazioni di ambito elettorale. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FK3A5VYEXYS6NBRWE4XPNEHY","n":"Servizio Stato civile","d":"<p>Il servizio di Stato civile  ti invia informazioni sullo Stato civile.  Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche di Stato civile.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FK3AQXQPZ9XNHJEKGE9BVSGG","n":"Avviso iscrizione\\nomina albi elettorali","d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi su scrutatori, presidenti e giudici popolari.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Gergei","st":"GERGEI"}