{"fc":"81000490201","o":"Comune di Casalmoro","s":[{"d":"<p>Il servizio di pagamento per impianti sportivi   offre la possibilità  di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento palestre scolastiche.</li>\n</ul>\n","i":"01FQ4FMP8XYR92XBB5M7YP04HN","n":"Pagamenti impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi anagrafe offre la possibilità  di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Carte d’identità elettroniche.</li>\n</ul>\n","i":"01FQ4FKPDABEPDE3MTJ4QSH7FC","n":"Pagamenti servizi anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per servizi cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Servizi e Concessioni Cimiteriali.</li>\n</ul>\n","i":"01FQ4J7NVRSEG7424T9Q1VN8EZ","n":"Pagamenti servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento dei servizi demografici offre la possibilità  di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Utilizzo sale pubbliche.</li>\n</ul>\n","i":"01FQ4J6KDADM3502XQ85E252C6","n":"Pagamenti servizi demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi edilizia ed urbanistica  offre la possibilità  di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Oneri di urbanizzazione;</li>\n  <li>pagamento Costo di costruzione</li>\n</ul>\n","i":"01FQ4FHXGZZASYAJW8T9VEBZQ9","n":"Pagamenti servizi edilizia ed urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento della Polizia Locale offre la possibilità  di gestire i pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Violazioni Regolamenti Comunali;</li>\n  <li>pagamento spese aree mercatali.</li>\n</ul>\n","i":"01FQ4J433F2T2BSVX0D439CEYS","n":"Pagamenti servizi polizia locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento per Pre - Post scuola.</li>\n</ul>\n","i":"01FQ4DW4YEKGC25C2BQGJB93CR","n":"Pagamenti servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Retta servizi residenziali.</li>\n</ul>\n","i":"01FQ4HY474Y770P2J5FY0CGVER","n":"Pagamenti servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi tecnici ufficio tecnico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Diritti segreteria U.T.</li>\n</ul>\n","i":"01FQ4FCPMPNV2RPQZGET99K5HZ","n":"Pagamenti servizi ufficio tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i servizi patrimonio offre la possibilità  di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Canoni di Locazione/Concessione.</li>\n</ul>\n","i":"01FQ4J8KGC8EN5B08ZE69MVE9R","n":"Pagamenti servizio patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sportello Telematico permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica.</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01EZ546QSB872BWYY702K5XQ7R","n":"Sportello Digitale del Cittadino","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Casalmoro","st":"CASALMORO"}