{"fc":"81002230696","o":"Comune di Borrello","s":[{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria per Rilascio Certificazioni Anagrafiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria per Rilascio Certificazioni Anagrafiche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54PAZ210X186660YNJT6RN","n":"Diritti di Segreteria per Rilascio Certificazioni Anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54DA6T013S3YKACP4SDJW2","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Istruttoria Pratiche e Rilascio Certificati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Istruttoria Pratiche e Rilascio Certificati, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54H2SG0JFBWCN9RQEASJES","n":"Istruttoria Pratiche e Rilascio Certificati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Permessi di Costruire - Denunce di Inizio Attività offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Permessi di Costruire - Denunce di Inizio Attività, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54HWBYGGTBZ8KP719SSBYE","n":"Permessi di Costruire - Denunce di Inizio Attività","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Utilizzo di Immobili di Proprietà Comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Utilizzo di Immobili di Proprietà Comunale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54JK9BMPQ6E85G25NHDWQH","n":"Utilizzo di Immobili di Proprietà Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso Spese Rilascio Copie Atti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Rimborso Spese Rilascio Copie Atti ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54M93T5NTQJAC8QGMW21WR","n":"Rimborso Spese Rilascio Copie Atti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canoni Lampade Votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54N0DQ1YAM6G7CBGYKV3WN","n":"Canoni Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Biglietti Ingresso Riserva offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Biglietti Ingresso Riserva, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54PY2MVFNQV2TAYDWXHAQZ","n":"Biglietti Ingresso Riserva","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Ordinanze Sindacali e Regolamenti Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Ordinanze Sindacali e Regolamenti Comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54KQZG1N2FDFT8XBNS3AQ4","n":"Ordinanze Sindacali e Regolamenti Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per CIE e Carte d’Identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di CIE e Carte d’Identità, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54QEAW61MCWPYKMYFYS4WG","n":"CIE e Carte d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54CBAYJS8JYYK6NPQR4TA6","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessione di Loculi e Aree Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Concessione di Loculi e Aree Cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54FTSVTSQQNMSC1FJSH7C1","n":"Concessione di Loculi e Aree Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Centri Ricreativi Estivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Centri Ricreativi Estivi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54K4R5YP90B5210KTRBY2Z","n":"Centri Ricreativi Estivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone di Concessione Non Ricognitorio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canone di Concessione Non Ricognitorio, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54F6JV5WC0RWSTQD6AA75X","n":"Canone di Concessione Non Ricognitorio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Utilizzo Sale Comunali e Relative Attrezzature offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Utilizzo Sale Comunali e Relative Attrezzature, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54GD1GC9EAQ64YTFF3WDED","n":"Utilizzo Sale Comunali e Relative Attrezzature","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria per Ufficio Tecnico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria per Ufficio Tecnico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54NS6WYRWM8S5T3MZJX23Y","n":"Diritti di Segreteria per Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Altri Pagamenti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Altri Pagamenti, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FM54R041CN14XCTK8VDCM4MH","n":"Altri Pagamenti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Borrello","st":"BORRELLO"}