{"fc":"81000350249","o":"Comune di Chiampo","s":[{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01EVV3KSMZB84BBGW9W5SPZ17M","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato.<br />\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01EVV3M5JXADBQATDECCSE3P00","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino si occupa di inviarti notifiche relative ad avvisi e/o news esposte dall’Ente selezionato sul proprio sito istituzionale. Tramite IO potrai:</p>\n\n<ul>\n  <li>essere sempre mantenuto al corrente degli avvisi pubblicati;</li>\n  <li>ricevere aggiornamenti sulle news pubblicate dall’Ente selezionato.</li>\n</ul>\n","i":"01F8D25HTG1ARKDXNM4EJ8TKV3","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Informazioni e aggiornamenti sugli eventi sportivi organizzati dall’amministrazione comunale</p>\n","i":"01FPX1H15D037VH24WKQWDZDFE","n":"Eventi sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Notizie e avvisi che riguardano le opere pubbliche effettuate dall’amministrazione comunale</p>\n","i":"01FPX2KATHCA2QN1TE6G4PHR1W","n":"Avvisi Opere Pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Avvisi e notizie su bandi di concorso, avvisi pubblici, graduatorie inerenti i concorsi pubblici per assunzione nel Comune di Chiampo o società partecipate</p>\n","i":"01FPX2QJ4S9TQ9QHVBEG9QWF6G","n":"Concorsi pubblici","q":1,"sc":"LOCAL"},{"d":"<p>avvisi e notizie sugli Eventi e Spettacoli organizzati dall’amministrazione comunale</p>\n","i":"01FPX1DWYZA4W0YQ9ZWA9EM7WP","n":"Eventi e spettacoli","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazione del Sindaco del Comune di Chiampo e del suo personale di staff</p>\n","i":"01FPX1VDQBAK7PAB3VKSV150VT","n":"Comunicazioni del Sindaco","q":1,"sc":"LOCAL"},{"d":"<p>Informazioni e avvisi che riguardano la sicurezza e la viabilità delle strade del territorio dell’Ente</p>\n","i":"01FPX2FGHNBC499D27NNPGRM82","n":"Notizie su viabilità e sicurezza","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni su situazioni di emergenza meteo e criticità sul territorio</p>\n","i":"01FPX23PHCJD86M6FXK29BHGK4","n":"Emergenze meteo","q":1,"sc":"LOCAL"},{"d":"<p>Avvisi e informazioni sui servizi scolastici erogati dall’amministrazione comunale, centri estivi, doposcuola e attività culturali collegate anche con la biblioteca Civica</p>\n","i":"01FPX2CVS9G5RRSH6QM9CPMDJR","n":"Avvisi su scuola e cultura","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.<br />\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01EVTYX0G1RCT58MN41GZ7S9QY","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Avvisi e notifiche da parte dell’ufficio Tributi del Comune di Chiampo</p>\n","i":"01FPX1KVDGT04SASS8G8HB924S","n":"Avvisi ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Avvisi e notifiche da parte dell’ufficio Anagrafe - Servizi Demografici, Stato Civile ed Elettorale del Comune di Chiampo</p>\n","i":"01FPX1PD7WT37E9S0F4HSC5N39","n":"Avvisi ufficio Anagrafe","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Chiampo","st":"CHIAMPO"}