{"fc":"81001610922","o":"Comune di Carbonia","s":[{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione</p>\n","i":"01FPAEHZA4VCG8E9H43WMPV5TJ","n":"Tributi - TASI","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","i":"01FPAHPD3129XZ6J2NCTED5NPE","n":"Demografici","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria, di comunicazioni generiche da parte dell’ente.</p>\n","i":"01FPAFCRQG6SSZ63QDA1PZY138","n":"Tributi - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino - impresa , che è stato emesso un mandato di pagamento a suo favore</p>\n","i":"01FPAJ80MEPHNBN7FGRNG6FVCX","n":"Area Finanziaria","q":1,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del pratica Servizi Sociali avviato da portale e trasmesso per via telematica</p>\n","i":"01FPAKC4F5XXDS6F9D1TV31CP3","n":"Comunicazioni Servizi Sociali ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU</p>\n","i":"01FPHT1PXHNW8XF45XSCQ17DXR","n":"Servizi per i dipendenti dell'ente","q":1,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino, impresa, professionista, circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica tramite Istanza online</p>\n","i":"01FPAJWQYBZH6MSGASZ4MYFGX0","n":"Istanze on line","q":1,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del pratica Servizi Sociali avviato da portale e trasmesso per via telematica</p>\n","i":"01FPAMEQVCT13BRV7RP8MBQFYE","n":"Comunicazioni Pratica Servizi Sociali ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01EZ787WQB19CAD6J8MMXTCC2A","n":"Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria, di comunicazioni generiche da parte dell’ente.</p>\n","i":"01FPAH5DW6G94J0DJEBDZ94RW0","n":"Tributi - IMU","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Carbonia","st":"CARBONIA"}