{"fc":"81002450922","o":"Comune di Carloforte","s":[{"d":"<p>Il servizio permette di pagare i diritti di segreteria dell’Ufficio Anagrafe per certificazioni e documenti.\nTramite App IO potrai ricevere informazioni, notifiche e avvisi inerenti al servizio.</p>\n","i":"01F5D5VSZTVM6RVF4S0TYVM026","n":"Diritti di segreteria Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>I servizi cimiteriali offrono la possibilità di gestire avvisi e pagamenti per tumulazioni, estumulazioni e rinnovo delle concessioni comunali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e solleciti di pagamento inerenti i servizi cimiteriali.</li>\n</ul>\n","i":"01FQZYDRH0R4KZR0N68G300N26","n":"Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di accertamento offre la possibilità di ricevere avvisi e gestire pagamenti inerenti gli accertamenti di ICI-IMU-TARES-TARI.</p>\n","i":"01FR007JW0GYNPTERBCY8HA67H","n":"Accertamenti evasioni ICI-IMU-TARES-TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi.</p>\n","i":"01EY7WSG3YZE49664WNATG5EBP","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di assistenza domiciliare offre la possibilità di gestire avvisi e pagamenti ad esso inerenti.\nTramite App IO potrai ricevere informazioni, notifiche e avvisi di pagamento relativi al servizio.</p>\n","i":"01FQZWY278W1WDHBP4A1KV1GKN","n":"Assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dei musei comunali offre la possibilità di ricevere avvisi e gestire pagamenti inerenti il servizio.</p>\n","i":"01FQZX8A2PD27A89ZKBFTK5XBX","n":"Musei comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio impianti sportivi offre la possibilità di ricevere avvisi e gestire pagamenti inerenti il servizio.</p>\n","i":"01FQZY8VS25FPM1J266AF53CR4","n":"Impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio SUAP offre la possibilità di  ricevere avvisi e gestire pagamenti inerenti il servizio.</p>\n","i":"01FQZZB0RE8BEVJQDKW34YGV6Y","n":"SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Parcheggi a pagamento offre la possibilità di ricevere avvisi e gestire pagamenti inerenti il servizio.</p>\n","i":"01FQZZMY9SH7E9A0391PP6KFCG","n":"Parcheggi a pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Unico Patrimoniale offre la possibilità di ricevere avvisi e gestire pagamenti inerenti ex TOSAP, ex AFFISSIONI e ex PUBBLICITA’.</p>\n","i":"01FQZZWSZ4M6E53B6Y8PBHAQ19","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di ricevere avvisi e gestire pagamenti relativi alla segreteria comunale e ai diritti di rogito per contratti.</p>\n","i":"01FR00F9YPYFWX544NVDZJG1J8","n":"Diritti di segreteria e rogito su contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre la possibilità di gestire avvisi e pagamenti inerenti il servizio delle mense scolastiche.\nTramite App IO potrai ricevere informazioni, notifiche e avvisi inerenti al servizio.</p>\n","i":"01F5D62XV5XH3V3TWFGWY7A50G","n":"Servizio mense scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ormeggi offre la possibilità di ricevere avvisi e gestire pagamenti inerenti gli ormeggi dei campi boe e del canale delle saline.</p>\n","i":"01FQZZ477XA27Q1EHGME5W2VK7","n":"Servizio Ormeggi ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti relativi alle infrazioni al Codice della Strada.\nTramite App IO potrai ricevere informazioni, notifiche e avvisi inerenti al servizio.</p>\n","i":"01FQZTZNBZ80F25D6N1X2DJD6Q","n":"Violazioni Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio sanzioni regolamenti e ordinanze, consente di effettuare i pagamenti inerenti infrazioni a regolamenti e ordinanze.</p>\n","i":"01FQZZFYKYR3MQG3Q0KSX00MWZ","n":"Sanzioni regolamenti e ordinanze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Partecipazione concorsi offre la possibilità di gestire avvisi e pagamenti relativi al servizio.\nTramite App IO potrai ricevere informazioni, notifiche e avvisi di pagamento inerenti al servizio.</p>\n","i":"01FR00NQ0A646VDHARS54MVC50","n":"Partecipazione concorsi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio asilo nido offre la possibilità di gestire avvisi e pagamenti inerenti l’asilo nido comunale.\nTramite App IO potrai ricevere informazioni, notifiche e avvisi inerenti al servizio.</p>\n","i":"01FQZW32P8MW2F8KCW79HYGRTZ","n":"Servizio asilo nido","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Carloforte","st":"CARLOFORTE"}