{"fc":"81001630649","o":"Comune di Scampitella","s":[{"d":"<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate TARI</li>\n  <li>Effettuare il pagamento della TARI</li>\n  <li>Ricevere comunicazioni inerenti il servizio</li>\n</ul>\n","i":"01FJ9X8CTWBNV60Y6GMESCBQB1","n":"Tributi - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni inerenti le scadenze del pagamento della Tariffa Acqua.</p>\n","i":"01FCZZCVD29398QEG35GNAY9B6","n":"Tariffa Acqua","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche di Stato civile.</li>\n</ul>\n","i":"01FJYGECRYTZGKY07JGGJFSPP7","n":"Informazioni sulle Pratiche di Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notizie su un appuntamento fissato.</li>\n</ul>\n","i":"01FJYGSVWC664SET48M7SY0CVJ","n":"Informazione su appuntamento Uffici Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FXW0X8XGRFH51MZ57CGDFA27","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FXW129Z3J7FE8HW4SX4DSRY9","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FXW1VXCA0W1HFY4RGSHA633P","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento, invia avvisi riguardanti l’emissione di documenti.</p>\n\n<p>Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FJ9ZBM3F9M9BN7P0B6TA9Z5E","n":"Avviso ritiro documenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FXW181RQEA1RC0VPYR216KFQ","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FXW1GSGTGHDXVB25Y9F0TP0H","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FXW210HYB96D360W5SZC002N","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di comunicazione istituzionale.</p>\n","i":"01F3B0QW5EEY6V1YKGCPZ13C7F","n":"Info","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</p>\n\n","i":"01FJ9YTYFNDF732SD3GPG686HN","n":"Carta d'Identità: avviso scadenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FJYG2BVBT8407DR625KTKFWK","n":"Informazioni sulle Pratiche Elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di iscrizione/nomina albi elettorali. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi su iscrizione e nomina scrutatori, presidenti e giudici popolari.</li>\n</ul>\n","i":"01FJYGA8QK5J2CNYRPHJ9MVS1R","n":"Avviso iscrizione/nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</li>\n</ul>\n","i":"01FJYGMD5RXE6C4QN5H6H5C99M","n":"Informazioni sulle Pratiche Anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FXW1C344204SR1NDZQQZYEEX","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FXW1M1FVF3S9VYC7MMWST9XF","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FXW1QXGZP6KTEK21B1YA5BWY","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FXW284P7444C3MFY29SS03VM","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Scampitella","st":"SCAMPITELLA"}