{"fc":"81001530443","o":"Comune di Porto San Giorgio","s":[{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</li>\n</ul>\n","i":"01FHCVDHZ0K9KP7DSPDFJ4Y0FC","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento per la Carta di Identità Elettronica (CIE) offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Carta di Identità Elettronica (CIE)</li>\n</ul>\n","i":"01EY3X5MYWC1QNPB0XW3ZZKFV4","n":"Carta di Identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di polizia locale ti offre la possibilità di ricevere messaggi attinenti l’attività del corpo di polizia locale e di ricevere tempestivamente notifiche di contravvenzioni e sanzioni.</p>\n","i":"01FHCVCR5JSM26RY5X02HZBVNG","n":"Corpo di polizia locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Matrimoni e unioni civili presso il Teatro offre la possibilità di gestire dei pagamenti direttamente attraverso l’ App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento Matrimoni e unioni civili presso il Teatro.</li>\n</ul>\n","i":"01EYNPNT35CYZCCQKPHVGBVW8W","n":"Matrimoni e unioni civili c/o il Teatro","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica delle pendenze di pagamento gestite tramite la piattaforma della Regione Marche MPay.</p>\n","i":"01EYWYCNA56P76KPMZZSFEJWT0","n":"Pagamenti MPay","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Affitto locali e impianti ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCVDAV7YZE0M0HZ6PKEM163","n":"Pagamento affitto locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento prenotazione Rocca Tiepolo per matrimonio/unione civile offre la possibilità di gestire dei pagamenti direttamente attraverso l’App IO, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Pagamento prenotazione Rocca Tiepolo per matrimonio/unione civile.</li>\n</ul>\n\n","i":"01F1N5EQDHGCZ3SEWCDCC8ZA6Y","n":"Pagamento prenotazione Rocca Tiepolo per matrimonio/unione civile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</li>\n</ul>\n","i":"01FHCVDMDKYAC41XS7GHH6QAS8","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica dell’ente circa gli avanzamenti sullo stato delle pratiche di ricostruzione privata associate ad ogni cittadino coinvolto.</p>\n","i":"01EYB3MWWEVMPCT5K5V75GBJWJ","n":"Pratiche USR","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi alla persona e servizi sociali ti offrono la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCVD8EX8HDFEY3SE6G97QXD","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>I servizi demografici, elettorali e statistici ti offrono la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCVCWWMB7V6ZVNR0J3BC781","n":"Servizi demografici, elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</li>\n</ul>\n","i":"01FHCVDFM9T5GNK9Y6ZM741BW4","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Cultura, religioni, pari opportunità, sport ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCVD650J71QBEYCKG3DVN63","n":"Servizio cultura, religioni, pari opportunità, sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Tutela ambientale, sanità e igiene pubblica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCVD1G1EPFR60R5PSSJWXJG","n":"Servizio di  tutela ambientale, sanità e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria generale ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FHCVCTEYHJSRQ2RED13JZN6E","n":"Servizio di ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Politiche educative giovanili e del lavoro ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCVD3RS6S4810WA2N5QTSD0","n":"Servizio politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di sportello telematico offre al cittadino la possibilità di essere informato in merito all’invio delle tue pratiche:\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sull’avenuto invio e ricezione delle tue pratiche</li>\n</ul>\n","i":"01G0H6989HCV19K2P0ZJ9P0W2E","n":"Sportello telematico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FHCVCZ7NQVEWPEC83DYQ8QC9","n":"Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</li>\n</ul>\n","i":"01FHCVDD7S7MXEKSPWDH6MNZHZ","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</li>\n</ul>\n","i":"01FHCVCNSV882TXQZB93ZXGB94","n":"Tributi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Porto San Giorgio","st":"PORTO SAN GIORGIO"}