{"fc":"81000270595","o":"Comune di Formia","s":[{"d":"<p>Il servizio di Pagamento Emissione carta d’identità Elettronica offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQEJ9MTK6KNCVG63JBWWN52M","n":"Pagamento Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.<br />\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza.</p>\n","i":"01EYVJQMHXMGNHEQG83R37SFN4","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01FQER6JWV9DMNH0YG1BNYTN4Q","n":"Ufficio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Lavori Pubblici - Comunicazioni da Lavori Pubblici avviserà relativamente ad eventuali lavori o problematiche sul territorio</p>\n","i":"01FR7R0Y6K020RSBD7DQRXT56W","n":"Comunicazioni da Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01EYVJRJYWDJJ2A4G0J9K7GRK8","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Formia, al fine di rispondere alla normativa relativa alla transizione digitale, ha attivato il servizio AppIo - “Avviso scadenza carta d’identità”.\nIl messaggio apparirà immediatamente nella parte superiore del dispositivo mobile, tramite la APP IO per coloro che hanno scaricato l’APP stessa.</p>\n","i":"01FQERHBD8WDMK0QPYJ34VHGPW","n":"Avviso scadenza carta d’identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato.<br />\nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01EYVJS9RBZNWKFXMSADGB9EKQ","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Emissione carta d’identità Elettronica offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FQEJBPQ87FA6TK1461K3J2GP","n":"Pagamento Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento del tributo imposta di soggiorno offre la possibilità di gestire il pagamento direttamente attraverso l’app IO  oltre alle normali modalità di pagamento già previste.\nTramite l’app IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamento dell’ imposta di Soggiorno.</li>\n</ul>\n","i":"01FQGMVRY9XS0YDASA8VBSSAEQ","n":"Informazioni e pagamento Imposta di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni da ufficio TRIBUTI ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n","i":"01FR7QCVKTG69XC1ANG94RC5C9","n":"Comunicazioni da ufficio TRIBUTI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Anagrafe - Comunicazione da ufficio anagrafe, ti tiene aggiornato sugli eventi che interessano te o la zona in cui abiti.</p>\n","i":"01FR7QH2A5HKSH545DM4X4977Y","n":"Comunicazioni Ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Urbanistica – Comunicazione da Ufficio Urbanistica ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n","i":"01FR7QNEEXNFZK7STQ4CSN6HQ8","n":"Comunicazione Ufficio Urbanistica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Formia","st":"FORMIA"}