{"fc":"81001470616","o":"Comune di Carinaro","s":[{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore.</p>\n","i":"01EY8TQ6SVNMTT9NSJKYTWC4RC","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza IMU permette di ricevere un promemoria alla scadenza del pagamento del tributo.</p>\n","i":"01F0GATWEZ79MZAZ036PKPBP8T","n":"Avviso scadenza IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza  pubblicità e affissioni permette di ricevere un promemoria alla scadenza del pagamento del tributo.</p>\n","i":"01FHFFP91MSG9CKKZR6E3NYS9X","n":"Avviso scadenza pubblicità e affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza;</li>\n  <li>ricevere notifiche relative ai propri documenti anagrafici.</li>\n</ul>\n","i":"01EY8T9CBAX16BA3QD02KESQ6E","n":"Servizi di notifica pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU.</p>\n","i":"01F0GAT21VRR4XZWKXZBWAHNRF","n":"Servizi per i dipendenti dell'ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza TARI permette di ricevere un promemoria alla scadenza del pagamento della TARI.</p>\n","i":"01EEA5C29SJEE918D2AE1SH68H","n":"Avviso scadenza TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza Canone Unico permette di ricevere un promemoria alla scadenza del pagamento del tributo.</p>\n","i":"01FHFFG5CWHQJGYMJ0B3VRQ94M","n":"Avviso scadenza Canone Unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio mensa scolastica permette di notificare ai cittadini:</p>\n\n<ul>\n  <li>Saldo delle tessere prepagate a raggiungimento di una soglia predefinita.</li>\n</ul>\n","i":"01FHFFY30JNCJCB114CZX2YS3N","n":"Servizio mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere una notifica di convocazione ai componenti di giunta e consiglio delle sedute con indicazione del giorno e degli argomenti.</p>\n","i":"01FHFG650F168W6ANV9RVYYNGR","n":"Servizio notifica sedute di giunta e consiglio","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Carinaro","st":"CARINARO"}