{"fc":"81001250208","o":"Comune di Redondesco","s":[{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento gestito con il servizio “Redondesco Digitale” da parte del Comune e ne consente il download.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01EY8STQN914YDQJX5464QMR2P","n":"Ricevuta Pagamento PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo al “settore gestione aree mercatali” gestito con il servizio “Redondesco Digitale” da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FQBXX00TA418C4K2WHDZ5GBS","n":"Ricevuta Pagamento PagoPA Aree mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a “Servizi demografici” gestito con il servizio “Redondesco Digitale” da parte del Comune e ne consente il download.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FQBVXT1B6XGQ5QR8R1MF3V0N","n":"Ricevuta Pagamento PagoPA Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a “Locazione locali e impianti” gestito con il servizio “Redondesco Digitale” da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FQBX5TNWM4063JFR92FB8CBC","n":"Ricevuta Pagamento PagoPA Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a “servizi scolastici, mensa e politiche educative e giovanili” gestito con il servizio “Redondesco Digitale” da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FQBWGCR1VPX8JJF7R2N999X3","n":"Ricevuta Pagamento PagoPA Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo alla Ragioneria generale gestito con il servizio “Redondesco Digitale” da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FQBSZZ5Z3PVH8D199WK2WSW2","n":"Ricevuta Pagamento PagoPA Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo ai servizi cimiteriali gestito con il servizio “Redondesco Digitale” da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FQBXGVGRJ43H8KBD35NTMN7W","n":"Ricevuta Pagamento PagoPA Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a “Servizi sociali” gestito con il servizio “Redondesco Digitale” da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FQBWS0V6KJ7WWKZPF9G83E44","n":"Ricevuta Pagamento PagoPA Servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a “spese di registrazione contratti” gestito con il servizio “Redondesco Digitale” da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FQBXQ5AR0XP41PB92W3NXGW7","n":"Ricevuta Pagamento PagoPA Spese registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a Oneri di urbanizzazione e condono edilizio gestito con il servizio “Redondesco Digitale” da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FQBW7TW0JZJT5K2YQD704DYN","n":"Ricevuta Pagamento PagoPA Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Redondesco","st":"REDONDESCO"}