{"o":"Comune di Aversa","fc":"81000970616","s":[{"i":"01EZAKK0GY5JH25FDCKT6JJKYH","n":"Avvisatura posizioni debitorie pagoPA","d":"<p>Avvisatura posizioni debitorie su pagoPA</p>\n","sc":"LOCAL","q":1},{"i":"01EY5VVBP6RR4JDQ85B5X75Y01","n":"Diritti di Segreteria","d":"<p>Pagamento diritti di segreteria</p>\n","sc":"LOCAL","q":1},{"i":"01EVYCPRTKTHQHBR8FEQ8FWY3V","n":"Carta di Identità Elettronica","d":"<p>La carta d’identità è rilasciata esclusivamente in formato elettronico (CIE) e vale come documento di identità e di espatrio in tutti i Paesi dell’Unione Europea e in quelli che la accettano al posto del passaporto.</p>\n\n<p><strong>La validità delle carte di identità scadute dopo il 31/1/2020 è stata prorogata al 30/09/2021 con Decreto-Legge 30 aprile 2021, n.56</strong></p>\n\n<p><strong>Modalità di rilascio</strong></p>\n\n<p>Il cittadino può chiedere la C.I.E. al Comune di residenza o di dimora nei casi di primo rilascio, deterioramento (se non consente il riconoscimento dell’intestatario), smarrimento o furto del documento di identificazione.</p>\n\n<p><strong>La vecchia carta di identità deve essere presentata al Punto Anagrafico anche se è scaduta e ciò a tutela del cittadino. in mancanza di questa, deve essere presentata denuncia di smarrimento</strong>. Il cittadino deve custodire almeno i dati principali della propria carta di identità: numero, Comune di rilascio, data di rilascio.</p>\n\n<p>Questi dati potranno essere richiesti dalle Forze dell’Ordine (per esempio Carabinieri e Polizia di Stato) al momento della denuncia per furto, smarrimento, deterioramento. Servono per l’inserimento del documento nella banca dati dei documenti smarriti o rubati e sarà più difficile un uso illegale del numero della carta.</p>\n\n<p><strong>ATTENZIONE</strong>:</p>\n\n<p>Proroga della validità dei documenti di riconoscimento Decreto-Legge del 30 aprile 2021, n. 56 al 30 settembre 2021.**</p>\n\n<p>La validità ad ogni effetto dei documenti di riconoscimento e di identità (di cui all’articolo 1, comma 1, lettere c), d) ed e), del decreto del Presidente della Repubblica 28 dicembre 2000, n. 445, rilasciati da amministrazioni pubbliche), <strong>CON SCADENZA DAL 31 GENNAIO 2020 è prorogata al 30.09.2021 con il Decreto-Legge del 30 aprile 2021, n. 56</strong>. La validità ai fini dell’espatrio resta limitata alla data di scadenza indicata nel documento (<strong>es. la carta che riporta la scadenza del 30 giugno 2020 è valida come documento di identità fino al 30.09.2021, ma non si può più usare per espatriare</strong>).</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Aversa","st":"AVERSA"}