{"fc":"81001570753","o":"Comune di Collepasso","s":[{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte:</p>\n\n<p>Su Documento ti tiene aggiornato sullo stato dei tuoi pagamenti</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento a fronte di avvisi emessi dall’Ente</li>\n</ul>\n","i":"01EZ7CN9WEJAEM3Y4HWEB2CTKE","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti ti tiene aggiornato sulle scadenze delle rate relative alla tassa tifiuti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della data di scadenza delle rate per il pagamento della tassa Rifiuti.</li>\n</ul>\n","i":"01EZ7CMTFJS7XH45HHDFW3VRSJ","n":"Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso ti tiene aggiornato sullo stato dei tuoi pagamenti</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento non associato ad avvisi emessi dall’Ente</li>\n</ul>\n","i":"01EZ7CP8JZE8EHZM57A1XJZVWA","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di comunicazione e informazione istituzionale permette al Cittadino di rimanere aggiornato sulle iniziative dell’Amministrazione e sugli avvisi di interesse pubblico;</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni istituzionali;</li>\n  <li>avvisi alla cittadinanza.</li>\n</ul>\n","i":"01FG7276GXYTD6E0XEK5Z6QJA8","n":"Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZ7CM0VJ4GYPBF3DED4YXK3R","n":"Avviso Scadenza Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso iscrizione e nomina albi elettorali ti tiene aggiornato sulla tua posizione negli albi elettorali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica per l’avvenuta iscrizione all’albo degli scrutatori e/o giudici popolari;</li>\n  <li>ricevere una notifica per l’avvenuta nomina a scrutatore e/o segretario del seggio elettorale.</li>\n</ul>\n","i":"01FNP2NND9W5HSR1ZQYWET0GDS","n":"Avviso iscrizione e nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Invito a cittadini comunitari iscrizione liste aggiunte ti mette al corrente della possibilità di presentare una domanda di iscrizione nelle liste elettorali dedicate.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica, in occasione di elezioni comunali e/o europee, a presentare la domanda per l’iscrizione nelle liste elettorali dedicate a cittadini comunitari.</li>\n</ul>\n","i":"01FNP2CJSAEMTQVZJB59N8821P","n":"Iscrizione Liste Aggiunte: invito ai cittadini comunitari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione ti tiene aggiornato sullo stato dei tuoi pagamenti</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento in autoliquidazione</li>\n</ul>\n","i":"01EZ7CNR98XHFZK2F4TYBHAWW1","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di emissione Mandato di pagamento ti tiene aggiornato sullo stato dei tuoi crediti nei confronti dell’Ente</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso quando viene emesso un mandato di pagamento a tuo favore</li>\n</ul>\n","i":"01EZ7CPWPKR6KJQ7T7EKHC0QH2","n":"Avviso di emissione Mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso ritiro Documento ti notifica quando un documento è pronto per il ritiro.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che invita a recarsi in comune a ritirare la CIE o la tessera elettorale o il tagliando di convalida.</li>\n</ul>\n","i":"01FNP27WX7QWYWBCXEWGX0SXKH","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Collepasso","st":"COLLEPASSO"}