{"o":"Comune di Pisticci","fc":"81001230770","s":[{"i":"01FF7E2A2EZZXTT6198WHXYAQM","n":"Prenotazione appuntamenti","d":"<p>Il servizio di prenotazione appuntamenti, strutture e spazi è un servizio che consente ad un cittadino di poter richiedere, secondo una disponibilità manifesta dell’amministrazione, un appuntamento all’amministrazione tramite funzioni agevolate di Calendario. Tramite IO App si potrà effettuare:</p>\n\n<ul>\n  <li>Conferma di prenotazione appuntamento;</li>\n  <li>Disdetta/cancellazione delle prenotazioni;</li>\n  <li>Remainder della prenotazione.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FF7EJ1TBARK6YTSHZE46PGZJ","n":"Contributi allo studio","d":"<p>Il servizio Istruzione pacchetto scuola fornisce al cittadino informazioni sui contributi allo studio.<br />\nTramite APP IO si potrà:</p>\n<ul>\n  <li>ricevere un avviso di apertura presentazione della domanda di contributo scolastico (pacchetto scuola).</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FF7FYC4WG1A9WZQ5AN6GWWQR","n":"Illuminazione Votiva","d":"<p>Il Servizio Tecnico Cimiteri Cittadini informa della emissione di nuovi avvisi di pagamento e delle relative scadenze riguardanti i servizi di illuminazione votiva e di altri servizi cimiteriali.</p>\n","sc":"LOCAL","q":1},{"i":"01FF7G5JFAKDJ63YQ2QCT01RP2","n":"Trasporto Scolastico","d":"<p>Il Servizio informa della emissione di nuovi avvisi di pagamento e delle relative scadenze.</p>\n","sc":"LOCAL","q":1},{"i":"01FF7GAB4HW0EYA1JN234K1NDY","n":"Elettorale","d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.</p>\n\n<p>Tramite App IO si potrà:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FF7F8X54AQ352AE1R46PXSFM","n":"Canoni di affitto e locazione","d":"<p>Tramite IO si potrà:</p>\n<ul>\n  <li>ricevere l’avviso per il pagamento del canone di affitto e locazione di immobili comunali.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FF7G1DNS3F3WWQK9C4HZH5DH","n":"Refezione Scolastica","d":"<p>Il Servizio Rapporti con le Scuole Statali - Refezione Scolastica informa della emissione di nuovi avvisi di pagamento e delle relative scadenze.</p>\n","sc":"LOCAL","q":1},{"i":"01FF7GM1N9FF0Z0XQG7YXFF6HT","n":"Convocazione Consiglio Comunale","d":"<p>Il Servizio informa della data di convocazione del prossimo consiglio comunale e dell’ordine del giorno.</p>\n","sc":"LOCAL","q":1},{"i":"01FF7FK9PJM2G8BF47GNKENBJP","n":"Iscrizione nidi d'infanzia","d":"<p>Tramite IO si potrà:</p>\n<ul>\n  <li>essere avvisato su apertura iscrizioni ed ammissioni;</li>\n  <li>essere avvisato dell’ammissione di tuo figlio/a all’asilo nido ai fini della conferma del posto;</li>\n  <li>ricevere  avviso di pagamento.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZFHPAYGW9EBWS29P8EEZE6K","n":"Avviso scadenza carta di identità","d":"<p>Il servizio di Avviso scadenza carta di identità offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FF7E9VBR2R077WB02V66F42Z","n":"Certificati anagrafici smartANPR","d":"<p>Servizio di certificazione anagrafica smartANPR: notifica l’emissione di un certificato anagrafico e ne consente il download.<br />\nTramite IO si potrà:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di un nuovo certificato e scaricarlo.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FF7GDPVCGP6ZAKWAYY3DJ6EP","n":"Servizio Informazioni Istituzionali","d":"<p>Il servizio informazioni istituzionali permette al Cittadino di rimanere aggiornato sulle comunicazioni  ufficiali del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando od altri comunicazioni ufficiali da parte dell’Amministrazione</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Pisticci","st":"PISTICCI"}