{"fc":"82000590388","o":"Comune di Comacchio","s":[{"d":"<p>Puoi ricevere informazioni in merito alle procedure di rilascio della carta d’identità elettronica CIE</p>\n","i":"01FNVFSM3H8N522RQPA8RK9MF1","n":"Carta d'identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO puoi ricevere informazioni per la compilazione online, della domanda di iscrizione ai Nidi Comunali a.e. 2021/2022</p>\n","i":"01FNVJGKXZNPH7K6M7H5CXMGTD","n":"Iscrizione Nidi Comunali a.e. 2021/2022","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEWEN4N6JS9JKXDKDSBK5WJ","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere le comunicazioni relative alle allerte meteo indicate dalla Protezione Civile</p>\n","i":"01FN754EW9CCY1SDNM9FW8GE91","n":"Allerta Meteo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO puoi ricevere informazioni in merito all’istituzione del nuovo Canone Unico Patrimoniale</p>\n","i":"01FNVJVH93YD8DCDGWYXZM9R2R","n":"Canone unico patrimoniale e canone mercatale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere la notifica relativa alla presa in carico della domanda trasmessa all’Ente</p>\n","i":"01FNVKA9N3Y73061X87S4FH328","n":"Emergenza epidemiologica da COVID19 - Domanda semplificata per occupazione di suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO puoi ricevere informazioni in merito all’uso delle sale adibite alla celebrazione di matrimonio.</p>\n","i":"01FNVGG2Q73MPTG4PYCNZV5BHA","n":"Utilizzo sale per matrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Ricezione informazioni sulle procedure da seguire in merito alla presentazione di una pratica pubblicitaria</p>\n","i":"01FGP9H4MJ33DJ88RX360E4F9S","n":"Pratiche Pubblicitarie","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere le comunicazioni relative a eventuali divieti di balneazione.</li>\n</ul>\n","i":"01FN74XCG00K2FHGN4CGJD3321","n":"Segnalazione di divieto di balneazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere le istruzioni relative alla compilazione dei modelli allegati al regolamento per la tutela del Verde Pubblico e Privato.</p>\n","i":"01FNVHG9NET15JZB8V6E4V0S2G","n":"Abbattimento piante in area privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere Comunicazione e nomina dei componenti di seggio.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere la notifica della comunicazione di nomina ai componenti di seggio.</li>\n</ul>\n","i":"01FNVG8RDRXQYDDH7NR9B3KQXP","n":"Comunicazione nomina componenti di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere la notifica relativa alla presa in carico della domanda trasmessa all’Ente</p>\n","i":"01FNVHTEXPRA7851K4BK7RMB14","n":"Ammissione al fondo di tutela finalizzato a sostenere le spese relative alle utenze delle fasce deboli","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Comacchio","st":"COMACCHIO"}