{"fc":"82001070927","o":"Comune di Serramanna","s":[{"d":"<p>Il servizio di Pagamenti servizi prestazioni socio-assistenziali, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento relativi per l’assistenza domiciliare e per le prestazioni socio-assistenziali.</li>\n</ul>\n","i":"01FQHDAHV38QXJAAXMFP1777XP","n":"Pagamenti servizi prestazioni socio-assistenziali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti diritti di segreteria, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento per diritti di segreteria riproduzione atti, diritti di segreteria anagrafe, diritti SUAPE.</li>\n</ul>\n","i":"01FQHD0F8VM0H0T667ARQFAMWQ","n":"Pagamenti diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti proventi area tecnica, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento per oneri urbanizzazione, costo costruzione, monetizzazione.</li>\n</ul>\n","i":"01FQHD33W68MATSKJ3CHK8TX6K","n":"Pagamenti proventi area tecnica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti mensa scolastica, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento relativi al servizio.</li>\n</ul>\n","i":"01FQHD412YGY70FEGBDWWYQCNT","n":"Pagamenti mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti servizi utilizzi edifici e impianti comunali, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento relativi all’utilizzo degli impianti sportivi, all’utilizzo temporaneo strutture comunali, all’utilizzo delle strutture comunali da parte delle associazioni.</li>\n</ul>\n","i":"01FQHD9C6EJ199KF9H67B87FH4","n":"Pagamenti servizi utilizzi edifici e impianti comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti vendita patrimoniale, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento relativi alla vendita patrimonio comunale, o alla trasformazione diritto di superficie in diritto di proprietà.</li>\n</ul>\n","i":"01FQHD7EFQQJFEJKZ1TG4H4RM6","n":"Pagamenti vendita patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi anagrafici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento carta identità</li>\n  <li>pagamento diritti di anagrafe</li>\n</ul>\n","i":"01EZAVBP715NVZPE8XWC6TGQK8","n":"PAGAMENTI SERVIZI ANAGRAFICI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti servizi canoni - locazioni, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento relativi ai fitti di fabbricati, canoni e altre prestazione attive, mercati.</li>\n</ul>\n","i":"01FQHD527XQNHXS329AKC4H3M1","n":"Pagamenti servizi canoni - locazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti servizi concessioni cimiteriali, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento relativi al servizio.</li>\n</ul>\n","i":"01FQHD5W9BH1SKNJBVT7WA3S1C","n":"Pagamenti servizi concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti depositi cauzionali, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento relativi al servizio.</li>\n</ul>\n","i":"01FQHD6W29KGVARZ328ADXJMGZ","n":"Pagamenti depositi cauzionali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Serramanna","st":"SERRAMANNA"}