{"fc":"82003210489","o":"Comune di Vinci","s":[{"d":"<p>Il cittadino residente riceve un avviso rivolto a tutta o parte della cittadinanza.</p>\n","i":"01EZ533D2ZB5X6EKMDY1MXAKAC","n":"Anagrafe - Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il cittadino residente riceve un avviso di imminente scadenza della sua carta di identità.</p>\n","i":"01EZ52Y29FY5ZZDRV9YACY4KM0","n":"Anagrafe - Scadenza Carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il cittadino residente extracomunitario riceve un avviso di imminente scadenza della suo permesso di soggiorno.</p>\n","i":"01EZ531E8S814HTV238KX21NRH","n":"Anagrafe - Scadenza Permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti dei canoni locazione impianti sportivi  offre la possibilità di gestire i pagamenti direttamente attraverso l’app  oltre alle normali modalità di pagamento già previste.</p>\n","i":"01EZAS8ZF0P1M17T0K9JH0CMR8","n":"CANONE LOCAZIONE IMPIANTO","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di sollecito per una bolletta/fattura scaduta per la quale non risulta sia stato effettuato il pagamento.</p>\n","i":"01EZ57JSQFDAQ1YZM8YNWQXVQJ","n":"Servizi a domanda individuale - Aggiornamento stato istanze","q":1,"sc":"LOCAL"},{"d":"<p>Avviso sintetico di emissione di una bolletta/fattura relativa a un servizio a domanda individuale (con eventuale link al pagamento se non gestito dall’intermediario pagoPA).</p>\n","i":"01EZ56PF9ASFSYZJ5WDNQQJDMC","n":"Servizi a domanda individuale - Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Messaggi non legati all’emissione o alla scadenza di una bolletta/fattura: promemoria per le iscrizioni o per riunioni, avvisi di pubblicazione graduatorie, comunicazioni urgenti…</p>\n","i":"01EZ57MSKD9YB8BX0754AXJTD6","n":"Servizi a domanda individuale - Comunicazioni","q":1,"sc":"LOCAL"},{"d":"<p>Avviso relativo al saldo del borsellino virtuale di un servizio a domanda individuale prepagato, ad es. un servizio di refezione (con eventuale link al pagamento se non gestito dall’intermediario pagoPA e a fronte di un saldo negativo).</p>\n","i":"01EZ56S3KBY93EMC91ERWWG578","n":"Servizi a domanda individuale - Promemoria ricarica","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di sollecito per una bolletta/fattura scaduta per la quale non risulta sia stato effettuato il pagamento.</p>\n","i":"01EZ57GV0NDAE6N031W8NC1ABB","n":"Servizi a domanda individuale - Sollecito pagamento post scadenza","q":1,"sc":"LOCAL"},{"d":"<p>Avviso sintetico della posizione contributiva dalla quale scaturisce il pagamento (con eventuale link al pagamento se non gestito dall’intermediario pagoPA) (per ora solo TARI).</p>\n","i":"01EZ53G03SZS6DS0VKR10N2JR7","n":"Tributi - Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Messsaggi non legati all’emissione o alla scadenza di un tributo.</p>\n","i":"01EZ53P614YZ4HF24JYXKF487V","n":"Tributi - Comunicazioni","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di prossima scadenza di tutti i tributi.</p>\n","i":"01EZ53HR23CRYZ86MS72HEVA9K","n":"Tributi - Promemoria scadenza pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di sollecito pagamenti scaduti per i quali non risulta sia stato effettuato il pagamento, di tutti i tributi.</p>\n","i":"01EZ53KXFKP3PDW2YC2Y1R1EAK","n":"Tributi - Sollecito pagamento post scadenza","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Vinci","st":"VINCI"}