{"fc":"82003070164","o":"Comune di Monte Marenzo","s":[{"d":"<p>Tramite IO potrai effettuare i pagamenti relativi ad autorizzazioni/concessioni  rilasciate a privati ed Enti Pubblici per interventi su corsi d’acqua demaniali o in zone del demanio idrico, oppure per l’occupazione di aree del demanio idrico e/o di sue pertinenze</p>\n","i":"01FQE2G9B13SGF2J58N9VZK2SZ","n":"Autorizzazioni/Concessioni idrauliche","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo all’iscrizione al centro estivo. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","i":"01FQE2G0Z8KBHWQX96AC1J3XSZ","n":"Centri estivi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUAP - Sportello Unico Attività Produttive.</p>\n","i":"01FQE2ESG56K6SVJJT6Z7XN0B2","n":"Diritti di segreteria/istruttoria pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</p>\n","i":"01FQE2EKJ7Z7NATQ8PCHQ93K8Z","n":"Diritti di segreteria/istruttoria pratiche SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il servizio di pagamento relativo al titolo abilitativo che consente di compiere attività edilizie.</p>\n","i":"01FQE2F3SEXY1QY610F15WY3NT","n":"Pagamento contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il servizio di pagamento delle sanzioni  relative allo svolgimento delle attività in maniera difforme rispetto a quanto dichiarato.</p>\n","i":"01FQE2E6K492PGJFYHMP8SJMCR","n":"Pagamento sanzioni SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n<ul>\n  <li>pagare le sanzioni pecunarie relative ad interventi in assenza o difformi dal titolo edilizio abilitativo.</li>\n</ul>\n","i":"01FQE2E1CM0KQ8P27FT7ZFTVTK","n":"Sanzioni SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento di sanzioni derivanti da violazioni amministrative.</p>\n","i":"01FQE2FCTZKS2BFB9ZPQNT0E9A","n":"Sanzioni da violazione regolamenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai effettuare il pagamento relativo all’autorizzazione di accesso, sosta o transito sulle strade agro silvo pastorali individuate dall’Amministrazione comunale.</p>\n","i":"01FQE2FV2KSV5FPX2F4ZWB25N5","n":"Transito strade agro silvo pastorali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","i":"01EYX9WRCDVMX6M1G991ARN568","n":"Violazione codice della strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Monte Marenzo","st":"MONTE MARENZO"}