{"fc":"82003610050","o":"Comune di Bruno","s":[{"d":"<p>Il servizio permette di essere informati  relativamente  all’iscrizione  nell’albo unico  delle persone idonee all’ufficio di presidente  di seggio elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere  un avviso relativamente  all’inserimento  nell’albo unico delle persone idonee all’ ufficio di presidente di seggio elettorale  ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FK339YJF1XSW1QZAP650KVQM","n":"Albo Presidenti di Seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore e di essere informati relativamente all’inserimento  nell’albo unico  delle persone idonee all’ufficio di scrutatore di seggio elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso  in caso di nomina a scrutatore di seggio elettorale nel comune</li>\n  <li>ricevere un avviso relativamente  all’iscrizione nell’albo delle persone idonee  all’ufficio di scrutatore  di seggio elettorale;</li>\n  <li>ricevere eventuali comunicazioni inerenti  al servizio.</li>\n</ul>\n","i":"01FK2ZTXTF0TGWKP0PJV36DYXX","n":"Albo Scrutatori di Seggio  - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYD75R5J8NKKZP2P9C1VWWWW","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette  di ricevere comunicazioni da parte del Comune  se si è residenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni da parte del Comune</li>\n</ul>\n","i":"01FK34RF5EF3FA1KTY0AGYH8E2","n":"Comunicazione ai Cittadini Residenti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite  IO  potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze  IMU, al calcolatore dell’IMU ed eventuali comunicazioni  inerenti al servizio</li>\n</ul>\n","i":"01FK35K8F0ACBCKBDTWZBR6NP5","n":"IMU - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online  degli appuntamenti  permette di prenotare direttamente un appuntamento  con gli uffici comunali e/o con gli amministratori.\nTramite IO potrai:</p>\n\n<ul>\n  <li>accedere al sistema  di prenotazione  online  e ricevere eventuali avvisi  relativi alle tue prenotazioni.</li>\n</ul>\n","i":"01FK5GA37Z8B3DK9JGZPNRRD2H","n":"Prenotazione OnLine Appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Lo sportello OnLine  del Comune  permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune  quali la presentazione delle istanze  on line. L’utente (cittadino o impresa) può presentare le istanze  messe a disposizione dal Comune.\nTramite IO  potrai:</p>\n\n<ul>\n  <li>accedere allo sportello online  per la presentazione delle istanze e ricevere eventuali avvisi e comunicazioni relativamente alle pratiche presentate.</li>\n</ul>\n","i":"01FK5DE5C4NZ2CV84NKSGJFF9J","n":"Sportello OnLine","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla presentazione delle proprie pratiche  e/o al rilascio dei provvedimenti dello Sportello Unico dell’Edilizia.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere  un avviso relativamente alla presentazione di una pratica, al rilascio di un provvedimento ed eventuali altre comunicazioni</li>\n</ul>\n","i":"01FK5HD1BRYNY207C0NJJDC0XT","n":"Sportello Unico Edilizia - Comunicazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite   IO potrai:</p>\n\n<ul>\n  <li>ricevere un  avviso  relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FK35BPR40W5ZFY4M07XYNQ63","n":"TARI  -  Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al rilascio  della propria nuova tessera elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale  ed eventuali comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FK2Y6K5AVNZ480BGQPTJ93X4","n":"Tessera Elettorale - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla scadenza del proprio titolo di soggiorno.\nTramite  IO  potrai:</p>\n\n<ul>\n  <li>ricevere un avviso in prossimità  della data di scadenza del tuo titolo di soggiorno ed eventuali comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FK3513DPCJDQVTJ30YRY24V8","n":"Titolo di Soggiorno - Avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Bruno","st":"BRUNO"}