{"fc":"82000170918","o":"Comune di Tertenia","s":[{"d":"<p>Il servizio Sportello Telematico permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica.</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01F87K4AQ0PYX5YY419QCT8SWQ","n":"Sportello Digitale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pagamenti per le concessioni cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per le concessioni cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQC3VP73N53SMDYC9TJ520AE","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per trasporto scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasporto scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQC44KXJ1C163DVV99CBWTKZ","n":"Pagamento trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti Anagrafe offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti Anagrafe, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQC46NY4GC4J6PCYRXXNXQEV","n":"Pagamento Diritti Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni regolamenti comunali - Ufficio Tecnico offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni regolamenti comunali - Ufficio Tecnico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQC43H6P1WXQSVHNG9Q7R7EM","n":"Violazioni regolamenti comunali - Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni regolamenti comunali - Polizia Locale offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento delle violazioni regolamenti comunali - Polizia Locale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQC41T2VG18F2Z4J0TY70VY0","n":"Violazioni regolamenti comunali - Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio Assistenza Domiciliare offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizio Assistenza Domiciliare, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQC45GGYQ1WCB6K6REMMMP1W","n":"Servizio Assistenza Domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di urbanizzazione - Costo di costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di urbanizzazione - Costo di costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQC3X24JKB4AT9Q19PCWYJD9","n":"Oneri di urbanizzazione - Costo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il servizio idrico offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio idrico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQC3Y44E6TRVX69QKWG898EN","n":"Pagamento servizio idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQC3ZDA9A1DCGAVEXF2XMBHD","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la mensa scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Mensa scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQC40DSA08N9878PGNC4YX35","n":"Pagamento mensa scolastica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Tertenia","st":"TERTENIA"}