{"fc":"82001270808","o":"Comune di Melicucca'","s":[{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>gestire e verificare la posizione anagrafica e tributaria, lo stato dei versamenti, i beni di proprietà e calcolare il dovuto dell’ IMU, TASI e TARI in automatico, nonché di stampare il modello F24.</p>\n  </li>\n  <li>\n    <p>procedere ai pagamenti dei tributi o delle altre pendenze con l’Ente.</p>\n  </li>\n</ul>\n","i":"01FKN2X9RYCNXG9K9C8890T2F5","n":"Portale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO Io potrai gestire tutta la documentazione resa disponibile dall’ufficio Commercio.</p>\n\n<p>Tutte le informazioni per quanto riguarda le pratiche relative alle attività produttive e commercio sono visibili e scaricabili direttamente dal sito regionale di Calabria SUAP.</p>\n","i":"01FKN23GYSG0DGA00EFAEFDKT3","n":"Sportello Unico Attivita' Produttive","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai gestire i codici univoci di Fatturazione dell’Ente Comunale, in modo che potrai inviare correttamente la Fattura Elettronica presso l’Ufficio destinatario.</p>\n","i":"01FKN291Y5VXXCHEJCWRP6725P","n":"Fatturazione Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>visionare il Servizio d’informazione sugli orari d’apertura dell’ente. In particolare potrai prendere appuntamenti con gli Uffici comunali.</li>\n</ul>\n","i":"01EZ6W687YV3A2BERD1S9RZZW1","n":"Servizio Orario di apertura","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai scaricare tutta la modulistica presente sul sito comunale.</p>\n","i":"01FKN2FW2SJ6SJN98ZK33ZFPVE","n":"Gestione Modulistica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>visualizzare e scaricate tutte le informazioni utili sul Servizio Civile del Comune.</li>\n</ul>\n","i":"01FKN3EBEEZM7JPPREW0FA7F26","n":"Gestione Servizio Civile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite  IO potrai gestire i pagamenti dei tributi e delle altre pendenze con l’Ente tramite PagoPA.</p>\n\n<p>I pagamenti effettuati, vengono contabilizzati in tempo reale e sono immediatamente assolti.</p>\n","i":"01FJKP1NVQQPDS6ZQM777EQ5QT","n":"Gestione pagamenti tributi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>visualizzare e scaricare tutti gli Atti Amministrativi che vengono pubblicati sull’Albo Pretorio online del Comune</li>\n</ul>\n","i":"01FJKPG7TF1X86W64GWJTCA7AZ","n":"Gestione Albo Pretorio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>\n    <p>visualizzare la pubblicazione dei documenti, informazioni e dati concernenti l’organizzazione dell’amministrazione dell’Ente, le attività e le sue modalità di realizzazione</p>\n  </li>\n  <li>\n    <p>verificare la pubblicazione dei dati del comune, assicurare la conoscenza dei servizi resi, le caratteristiche quantitative e qualitative e le modalità di erogazione</p>\n  </li>\n  <li>\n    <p>prevenire fenomeni di corruzione e promuovere l’integrità</p>\n  </li>\n</ul>\n","i":"01FKN1Y3JC5HTPVP2SDBGHAP5K","n":"Amministrazione Trasparente","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>gestire il portale online GALBATIR, scaricando tutta la documentazione necessaria e visualizzando tutte le news relative al portale.</li>\n</ul>\n","i":"01FKN2PW6XPE7ACVP155PPTZJN","n":"Gestione GALBATIR","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Melicucca'","st":"MELICUCCA'"}