{"fc":"82001730280","o":"Comune di Granze","s":[{"d":"<p>Comunicazione scadenza del titolo di soggiorno e modalità di presentazione del permesso rinnovato.</p>\n","i":"01FJH2A73BDNG2TF6ZSZAS3S13","n":"Avviso di scadenza permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi polizia locale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>ricevere informazioni sul servizio;\nricevere notifiche sulle scadenze;\npagare servizi;\nricevere notifiche di revoca o avvenuto pagamento.</p>\n","i":"01FKQNX6C4BJJFWX3PCTMYDP7S","n":"Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di Polizia Locale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Polizia Locale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQW4HFKSKNT73MAR7JE013XS","n":"Corpo di Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Cultura, Religioni, Pari opportunita’, Sport, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Cultura, Religioni, Pari opportunita’, Sport dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYRJ1B0Y36AHP87VDYE2QST","n":"Cultura, religioni, pari opportunita', sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQZ59AABTM3H1BCXN9T0FYSE","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Sviluppo economico, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Sviluppo economico. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR0JMHTPS7PHQ0DD8VANKK9G","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati in caso di nomina a scrutatore di seggio elettorale e di essere informati relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di scrutatore di seggio elettorale. Tramite IO potrai:\n    ricevere un avviso in caso di nomina a scrutatore di seggio elettorale nel comune;\n    ricevere un avviso relativamente all’iscrizione nell’albo delle persone idonee all’ufficio di scrutatore di seggio elettorale;\n    ricevere eventuali comunicazioni inerenti al servizio.</p>\n\n","i":"01FJH1JRJ7KM36PY899DRPATP3","n":"Albo scrutatore di seggio Elettorale- Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente ai cittadini di prenotare un appuntamento con gli uffici dell’amministrazione e/o l’utilizzo di spazi e strutture pubbliche. Tramite l’App IO riceverai notifiche di conferma, promemoria e disdetta della prenotazione.</p>\n","i":"01FK3K0J8G094FFA0GXMKMFHP0","n":"Prenotazione appuntamenti ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Istituzionali ti informa sulle attività dell’Ente che ti riguardano.\nTramite App IO potrai:</p>\n\n<p>ricevere comunicazioni di carattere generale dagli uffici dell’Ente.</p>\n","i":"01FK3KMP0J00T5XR1Y5FMM6N0M","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi a domanda individuale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>ricevere informazioni sul servizio;\nricevere notifiche sulle scadenze;\npagare servizi;\nricevere notifiche di revoca o avvenuto pagamento.</p>\n","i":"01FKQMWY1QPQZJCFR4T43FYX9T","n":"Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Demografici Elettorali e Statistici permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Demografici Elettorali e Statistici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXENN6JN3RD982RY7M508P0","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXR3AFBZX168C05XSZF7KW4","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con i Tributi dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR2FV9EYWMXR79A0Z29EW8SV","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Avviso ai cittadini residenti</p>\n","i":"01FK0M1WVPTEGDNGXVZQQD9M5S","n":"Comunicazione ai residenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di comunicazioni inerenti ai servizi cimiteriali e alle lampade votive. \nTramite IO potrai:\nricevere un promemoria nel momento in cui ci sono informazioni a tuo carico.</p>\n","i":"01FK3K93144HWHQA98HDGYXQHN","n":"Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Comunica ai beneficiari la trasmissione al Tesoriere dei mandati di pagamento. L’applicazione monitora l’emissione delle distinte di trasmissione al tesoriere e seleziona da queste i soli mandati che possono generare comunicazioni sulla base di filtri impostati in fase di configurazione.</p>\n","i":"01FKQM90DWMCX1YGQ891EK85VG","n":"Avviso di emissione di mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi urbanistica, edilizia e patrimonio.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>ricevere informazioni sul servizio;\nricevere notifiche sulle scadenze;\npagare servizi;\nricevere notifiche di revoca o avvenuto pagamento.</p>\n","i":"01FKQNX0X8Q6XD1BPNNTGQ5WSM","n":"Servizio Urbanistica, Edilizia, Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYE8ZSHF0S74NRT7QD8PV89","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Patrimonio, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Patrimonio. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR7TAEDB87BXZY1C59J5945B","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Varie, permette di ricevere notifiche relative ai servizi digitali che hanno attinenze varie (non incluse in altri servizi dell’Ente). Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR8TBH35ZXYRCNF4HTB2B5R4","n":"Varie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FJH2GHQ62QCF0N3BKGGRZ687","n":"Informazioni da Ufficio Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’iscrizione nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n\n","i":"01FJH2MWS0KPF019PZXSXGGHSH","n":"Albo dei Presidenti di Seggio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio scadenza IMU ti tiene aggiornato sulle scadenze delle rate.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche sulla scadenza delle rate IMU e comunicare con l’ufficio tributi.</li>\n</ul>\n","i":"01FKQMH6FERZNQBAEFZ87Z1CE9","n":"IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria Generale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Ragioneria Generale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQWB8QRDAR42D2JVQQAE2S73","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi idrici, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Servizi idrici. Tramite IO potra ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR11PT4CN411A10BFXQGJ870","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7SMTV4R8HB02CRQ5368AB8","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Avviso scadenza Carta d’Identità.<br />\nIl Servizio permette di ricevere  la comunicazione da parte del Comune, quando la carta d’identità   è in scadenza e le modalità per il rinnovo.</p>\n","i":"01FGCPPKS8G85TR4X8GA1RCS3D","n":"Avviso scadenza carta identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di ricevere comunicazioni inerenti il rilascio o l’aggiornamento della propria tessera elettorale e le modalità per il ritiro presso gli uffici comunali.</p>\n","i":"01FJH0ZW7PK2MMWKEMRX7BBQ2G","n":"Tessera Elettorale Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Avvocatura civica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio Avvocatura civica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQHB6GTVS40NGFKHVF5BMHVV","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQY0ABNFMBQR2NGX1M507NE0","n":"Tutela ambientale, sanita' e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Locazione locali e impianti, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici che si occupano di Locazione locali e impianti dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR02KKZEQC7T3XDP7EW40XCF","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Granze","st":"GRANZE"}