{"fc":"82002020871","o":"Comune di Vizzini","s":[{"d":"<p>Il servizio Carte di Identità tiene aggiornato il Cittadino sullo stato dei propri documenti di identità emessi dal Comune di Vizzini.</p>\n\n<p>Tramite l’APP IO, il Cittadino può:</p>\n\n<ul>\n  <li>Ricevere un promemoria in prossimità della scadenza della Carta di Identità emessa da questo Ente</li>\n</ul>\n","i":"01EZABT857YHMF5WM10D5YWZ6T","n":"Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Accertamenti IMU del Comune di Vizzini gestisce il tributo sugli immobili IMU.<br />\nTramite l’APP IO, il Cittadino può:</p>\n\n<ul>\n  <li>\n    <p>Ricevere notifiche e comunicazioni relative alla Sua posizione tributaria in relazione all’IMU</p>\n  </li>\n  <li>\n    <p>Pagare un avviso e ricevere la conferma dell’avvenuto pagamento</p>\n  </li>\n</ul>\n","i":"01EZABWEN7016PFNQ3KQWB343B","n":"Accertamenti IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Patrimonio del Comune di Vizzini permette di ricevere informazioni sui pagamenti relativi al servizio in oggetto. \nTramite l’APP IO, il Cittadino può:</p>\n\n<ul>\n  <li>Ricevere avvisi di pagamento</li>\n  <li>Procedere al pagamento di un avviso</li>\n</ul>\n","i":"01FQ1NER8MKMHVJGD35SAQEDWA","n":"Patrimonio - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rifiuti - Raccolta  del Comune di Vizzini comunica al Cittadino i calendari delle raccolte, le variazioni dei regolamenti e le eventuali raccolte straordinarie come ad esempio quelle relative alla cenere vulcanica.\nTramite l’APP IO, il Cittadino può:</p>\n\n<ul>\n  <li>Ricevere notifiche relativamente alla gestione della raccolta dei rifiuti quali a titolo di esempio: variazione del calendario di raccolta, raccolte straordinarie</li>\n</ul>\n","i":"01FQ1NCT3QEBKGR2XR7HNANW3N","n":"Rifiuti - Raccolta","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale del Comune di Vizzini offre al Cittadino la possibilità di essere informato in merito ad avvisi veicolati dall’Ufficio Elettorale.\nTramite l’APP IO, il Cittadino può:</p>\n\n<ul>\n  <li>Essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>Essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01FQ1NE12ZZ7C2MQEAEKPQH8CG","n":"Elettorale - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rifiuti - Pagamenti del Comune di Vizzini si occupa di comunicare le scadenze delle rate di pagamento del servizio e riscossione dell’importo dovuto.\nTramite l’APP IO, il Cittadino può:</p>\n\n<ul>\n  <li>Ricevere avvisi di pagamento e/o notifiche delle scadenze delle rate</li>\n  <li>Procedere al pagamento di una rata</li>\n</ul>\n","i":"01FQ1P31PXHEQZF2VHF2YY5DHM","n":"Rifiuti - Pagamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Allerte Meteo del Comune di Vizzini si occupa di avvisare i Cittadini di Allerte Meteo che interessano il territorio comunale.\nTramite l’APP IO, il Cittadino può:</p>\n\n<ul>\n  <li>Ricever avvisi di Allerte Meteo che interessano il territorio comunale</li>\n</ul>\n","i":"01FQ1EDE7E8735QXV16MVN73J1","n":"Allerte Meteo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi Scolastici del Comune di Vizzini permette ai Cittadini di ricevere comunicazioni in relazione alla scuola dell’obbligo.\nTramite l’APP IO, il Cittadino può:</p>\n\n<ul>\n  <li>Ricevere avvisi relativamente alle scadenze utili per l’iscrizione alla scuola dell’obbligo</li>\n  <li>Ricevere avvisi relativi a modifiche orari scolastici e/o chiusure straordinarie</li>\n</ul>\n","i":"01FQ1NA12GH5GYK14CJCB920AT","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio procedure sanzionatorie e traffico del Comune di Vizzini si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto.\nTramite l’APP IO, il Cittadino può:</p>\n\n<ul>\n  <li>Ricever avvisi di pagamento in caso di emissione di un verbale</li>\n  <li>Procedere al pagamento di un verbale</li>\n</ul>\n","i":"01EZET02A6XADT9J4CTP5X3M6Y","n":"Procedure sanzionatorie e traffico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni del Sindaco del Comune di Vizzini comunica ai Cittadini notizie ed avvisi di pubblico interesse. Tramite l’app io, il Cittadino può:</p>\n\n<ul>\n  <li>Ricevere avvisi e notifiche di pubblico interesse</li>\n</ul>\n","i":"01FQ1NDBG0RVQMDCWSCVPA6QEK","n":"Comunicazioni del Sindaco","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Vizzini","st":"VIZZINI"}