{"fc":"82001760675","o":"Comune di Controguerra","s":[{"d":"<p>Il servizio di Pagamenti per Violazioni Regolamenti Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S5SB1368ZSSXS4EFAPGAH","n":"Violazioni Regolamenti Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni Demaniali Utenze Idroelettriche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canoni Demaniali Utenze Idroelettriche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S6M2YVKWPJ2K4DZ7T669V","n":"Canoni Demaniali Utenze Idroelettriche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del ICP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1X7CR2V9K84BMM28QF52MR","n":"ICP","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di Pagamenti per Recupero e Rimborsi Diversi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Recupero e Rimborsi Diversi, ricevere avvisi e solleciti.</li>\n</ul>\n\n","i":"01FJ9S76DRXCEHGNF1YVAQXRY1","n":"Recupero e Rimborsi Diversi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Ricavi Diversi, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Ricavi Diversi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S8EEVC80C7NTPSWS58XHJ","n":"Ricavi Diversi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione/Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione/Concessione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S4B2A3C21954R7H5G8BQX","n":"Canoni di Locazione/Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada senza contestazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada senza contestazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S5178C4BNP9ARPT8YGZ7W","n":"Violazioni Codice della Strada senza contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TOSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento della TOSAP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1X5ZFNEC51CTWAJVQDH2GZ","n":"TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada con invio avviso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada con invio avviso, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S5D91JWRM86T0YS0DK85F","n":"Violazioni Codice della Strada con invio avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Azione esecutiva-Ingiunzioni, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Azione esecutiva-Ingiunzioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S80MKSJCN348G45W9XHX0","n":"Azione esecutiva-Ingiunzioni","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Controguerra","st":"CONTROGUERRA"}