{"fc":"82000150829","o":"Comune di Collesano","s":[{"d":"<p>Servizio Idrico Integrato del Comune di Collesano.</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>-Pagare le scadenza delle fatture mediante PagoPA</p>\n","i":"01EZF04RN000Y56H8P28BK61AE","n":"Servizio Idrico Integrato","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’App IO del Comune di Collesano potrai:</p>\n<ul>\n  <li>visualizzare le pubblicazioni ed atti come disciplinato dal dal D. Lgs. 33/2013;\nin particolare la Pubblicazione dei dati, dei documenti, assicurare la conoscenza dei servizi resi, prevenire fenomeni di corruzione, sottoporre al controllo diffuso ogni fase del ciclo di gestione. (Pubblicazioni di Bilanci comunali, bandi di concorso, bandi di gara, sovvenzioni, contributi e vantaggi economici a favore di cittadini ed imprese etc).</li>\n</ul>\n","i":"01FJVGRMYMZ2J37F8XT54WHWZN","n":"Servizio di Amministrazione Trasparente","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>visualizzare e scaricare tutta la modulistica dell’area Vigilanza, in particolare richiesta di suolo pubblico, richiesta di passo carrabile, modello richiesta contrassegno invalidi, richiesta qualifica imprenditore agricolo, e altro.</li>\n</ul>\n","i":"01F00RESSZC8FAR1BGRH1RVRX4","n":"Servizi di modulistica online Polizia Municipale","q":1,"sc":"LOCAL"},{"d":"<p>Albo Pretorio OnLine.\nTramite IO potrai:</p>\n\n<p>-Consultare le pubblicazioni</p>\n","i":"01EZF06YG2GPETF3DAWZ252SSK","n":"Albo Pretorio","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’app io del comune di Collesano potrai visualizzare il calendario dei rifiuti, scadenze delle rate, percentuale di differenziato ottenute ed ottenere informazioni su come differenziare correttamente.</p>\n","i":"01FJVJ68N9FM153GVZJCXT2GFH","n":"Servizio Tasparenza Gestione Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>verificare la tua posizione tributaria, lo stato dei versamenti, i beni di proprietà e calcolare il dovuto dell’ IMU, TASI e TARI in automatico, stampare il modello F24.</li>\n</ul>\n","i":"01FJY3SZCD6KMQPSPDPGR82BCB","n":"Servizio Tributi online (IMU - TARI - TASI)","q":1,"sc":"LOCAL"},{"d":"<p>Servizio TARI del Comune di Collesano.\nTramite IO potrai:</p>\n\n<p>-Consultare la tua posizione contributiva</p>\n","i":"01F00RDK1P1CBN4CY3CAVG58Z2","n":"Servizio TARI OnLine","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’App IO del Comune di Collesano potrai visualizzare gli avvisi di protezione civile</p>\n","i":"01FJVHJS7XF6EFMZAY5Z5B15CP","n":"Protezione civile","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’App IO del Comune di Collesano, potrai visualizzare tutta la modulistica on line dell’Area Tecnica come modello DIA, modello CILA, modello CIL, modello SCA etc</p>\n","i":"01FJY48TW97V8J4A88Z400AT0B","n":"Servizio di Modulistica on line Area Tecnica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere notizie e comunicazioni di pubblico interesse.</li>\n</ul>\n","i":"01FMPRPB44HEM1HZJPBEKFB3JR","n":"Servizio di Comunicazioni e Avvisi al cittadino","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Collesano","st":"COLLESANO"}