{"fc":"82000390714","o":"Comune di Biccari","s":[{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZFKP6N4DR5EVF8PY32MM6CG","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare il pagamento delle concessioni cimiteriali</p>\n","i":"01FQKDYGSPNAW6XHTQWK0C2EP1","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare il pagamento dei contributi di concessione</p>\n","i":"01FQKE0PE6MN1N210Y75ZYQ15A","n":"Contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare i costi fissi (22,21€) per la prima emissione della carta di identità elettronica</p>\n","i":"01FQK8Q2ZVBYMJMFXFGB66RBFH","n":"Carte Identità Elettronica - Prima emissione o rinnovo causa scadenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare il canone della luce votiva cimiteriale</p>\n","i":"01FQK8WQ4GPWBPT5JV5C7W6BST","n":"Canone luce votiva cimiteriale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare il pagamento degli oneri per la riemissione della Carta di Identità Elettronica per smarrimento, deterioramento o furto</p>\n","i":"01FQKDW3048RN24Q3BDDMPY4Y1","n":"Carta Identità Elettronica - Riemissione per smarrimento, deterioramento o furto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare gli oneri Cosap/Tosap (noti anche come Canone Unico)</p>\n","i":"01FQKE2SS53VQJV3H07EFR51VH","n":"Cosap/Tosap (Canone unico)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare il pagamento dei Diritti vari</p>\n","i":"01FQKE4NHFHMEAXY05D3GKBV1D","n":"Diritti vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare l’imposta di pubblicità ed i diritti di affissione</p>\n","i":"01FQKE72DMN7G3NWEXJVPCFG7W","n":"Imposta di pubblicità e diritti di affissione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare il pagamento degli oneri dei servizi cimiteriali</p>\n","i":"01FQKEA0NRFZJ4HTK3SGMHYVD0","n":"Servizi vari cimiteriali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Biccari","st":"BICCARI"}