{"fc":"82001170750","o":"Comune di Alezio","s":[{"d":"<p>Tramite IO potrai essere sempre informato riguardo l’apertura della tua pratica anagrafica (variazione di indirizzo).</p>\n","i":"01FRTES4K0HAB74WX506SS9X2K","n":"Apertura pratica anagrafica (variazione di indirizzo)","q":1,"sc":"LOCAL"},{"d":"<p>E’ possibile effettuare il pagamento per le imposte di occupazione di suolo pubblico</p>\n","i":"01FF7G9X1ABW0T9HWHJQKQH1QJ","n":"COSAP/TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>E’ possibile effettuare il pagamento del canone luce votiva</p>\n","i":"01FF7GFJRWA1YQX8ZB5SV3KB7J","n":"Canone luce votiva","q":1,"sc":"LOCAL"},{"d":"<p>Servizio</p>\n","i":"01FF5GFEBCZAKHFSBNCC026576","n":"Carta d'Identità Elettronica (CIE)","q":1,"sc":"LOCAL"},{"d":"<p>Dal 15 Novembre 2021 sarà attivo il nuovo servizio di rilascio immediato dei certificati anagrafici per proprio conto o per un componente della propria famiglia, dal proprio computer o smartphone senza bisogno di recarsi allo sportello del proprio Comune. Il servizio è attivo per tutti i cittadini residenti in un Comune subentrato nel sistema Anagrafe Nazione della Popolazione Residente.</p>\n\n<p>I certificati digitali sono esenti da imposta di bollo e potranno essere rilasciati anche in forma contestuale (ad esempio nascita, stato di famiglia e residenza potranno essere richiesti in un unico certificato). La validità legale è assicurata grazie alla presenza di un sigillo elettronico QR Code.</p>\n\n<p>Al portale si accede con la propria identità digitale (SPID, Carta d’Identità Elettronica, CNS) e se la richiesta è per un familiare verrà mostrato l’elenco dei componenti della famiglia per cui è possibile richiedere un certificato. Il servizio, inoltre, consente la visione dell’anteprima del documento per verificare la correttezza dei dati e di poterlo scaricare in formato .pdf o riceverlo via mail.</p>\n\n<p>Si possono richiedere i seguenti CERTIFICATI:</p>\n\n<p>Anagrafico di nascita\nAnagrafico di matrimonio\ndi Cittadinanza\ndi Esistenza in vita\ndi Residenza\ndi Residenza AIRE\ndi Stato civile\ndi Stato di famiglia\ndi Stato di famiglia e di stato civile\ndi Residenza in convivenza\ndi Stato di famiglia AIRE\ndi Stato di famiglia con rapporti di parentela\ndi Stato Libero\nAnagrafico di Unione Civile\ndi Contratto di Convivenza</p>\n\n<p>Si ricorda che è comunque possibile utilizzare l’istituto dell’autocertificazione nei rapporti tra privati ed è obbligatorio l’utilizzo della stessa nei rapporti con la Pubblica Amministrazione o gestori di pubblici servizi.</p>\n","i":"01FKN7P1MMW6EV5S9M88X2NW7D","n":"Certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>E’ possibile effettuare il pagamento dei diritti per concessioni cimiteriali</p>\n","i":"01FF7GJ75RCEQ3EQ7TT04D67NB","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>E’ possibile effettuare il pagamento dei contributi di costruzione edilizi</p>\n","i":"01FF7G7BB6EB095X3QZMGYBJD7","n":"Contributo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>E’ possibile effettuare il pagamento di diritti vari, inclusi diritti di segreteria, urbanistica, tassa di occupazione suolo pubblico e pubblicitaria, tutti i diritti che possono essere effettuati anche con le classiche modalità quali C/C Postale o Bonifico Bancario.</p>\n","i":"01FF7FE8G31NTS7XN1PJ6W2X3J","n":"Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti).<br />\nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EYTSSD02Z72N2AZ2FMPKNZE4","n":"Il Comune ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio consente il pagamento della mensa scolastica. Per informazioni rivolgersi all’Ufficio Socioscolastici.</p>\n","i":"01FF7F882GJC8QVAJA4E9F73HT","n":"Mensa Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai avere un a notifica inerente alla tua iscrizione all’albo giudici popolari.</p>\n","i":"01FRT6Y5F8K9P7TH2BDDAVKM6V","n":"Notifica iscrizione albo giudici popolari","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai avere notifica riguardante la tua iscrizione all’albo presidenti di seggio.</p>\n","i":"01FRT79902FNBV7KT1FEN0W407","n":"Notifica iscrizione albo presidenti di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai  avere una notifica sulla tua iscrizione sull’ albo scrutatori.</p>\n","i":"01FRT61M86MPS7M5D136NKT51G","n":"Notifica iscrizione albo scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>E’ possibile effettuare il pagamento di Verbali Amministrativi e Verbali di contestazione violazione Codice della Strada, per tutti i pagamenti che possono essere effettuati con modalità alternative a pagamento con C/C Postale o Bonifico Bancario.</p>\n","i":"01FF7G4YRYSPBD7E0YD7ESF8BB","n":"Sanzioni","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai avere un servizio di notifica relativo all’apertura della tua pratica anagrafica (immigrazione).</p>\n","i":"01FRT87P8WPFFWKPT9V87BWGJG","n":"Servizio di notifica apertura pratica anagrafica (immigrazione)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO avrai un servizio di notifica sulla chiusura della tua pratica anagrafica (immigrazione).</p>\n","i":"01FRTE6EFN571KPRFYGEVKSVYR","n":"Servizio di notifica chiusura pratica anagrafica (immigrazione)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai avere notifica sulla chiusura della pratica anagrafica (variazione di indirizzo).</p>\n","i":"01FRTFEZ7MD3A1K5RFHVS7Y359","n":"Servizio di notifica chiusura pratica anagrafica (variazione di indirizzo)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai avere un servizio di notifica di preavviso sul rigetto della tua pratica anagrafica (immigrazione).</p>\n","i":"01FRTDWE7CB4XZ1J96ACV13TK2","n":"Servizio di notifica preavviso rigetto pratica anagrafica (immigrazione)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai rimanere sempre aggiornato sul rigetto della tua pratica anagrafica.</p>\n","i":"01FRTF5CAGTJB9C6THN80ERPHS","n":"Servizio di notifica preavviso rigetto pratica anagrafica (variazione di indirizzo)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai avere un servizio di notifica sulla scadenza della tua carta d’identità.</p>\n","i":"01FRT7Q78SP6QFHAYS49TRYHD4","n":"Servizio di notifica scadenza carte d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Da questo Servizio è possibile effettuare il pagamento del trasporto scolastico. Per maggiori informazioni contattare l’Ufficio Socioscolastici</p>\n","i":"01FF7FSEB7XF95RSAH6N4ER4JX","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>E’ possibile effettuare il pagamento dei diritti per utilizzo dei locali in convenzione.</p>\n","i":"01FF7GBYJM5MB4WPRT10A3JKJR","n":"Utilizzo Locali Comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Alezio","st":"ALEZIO"}