{"fc":"82001020831","o":"Comune di San Pier Niceto","s":[{"d":"<p>Il servizio consente di effettuare il pagamento per l’attività amministrativa richiesta.</p>\n","i":"01F8SG776NM9N35K3KE4XWQ87Z","n":"Canone Affitto Immobili Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare il pagamento per l’attività amministrativa richiesta.</p>\n","i":"01F8SHMNNXF9XRHFSBBVWR2NGE","n":"Idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare il pagamento per l’attività amministrativa richiesta.</p>\n","i":"01F8SJCMM68R2753XW6KWQVNDC","n":"Tariffe Utilizzo Campetti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti Vari offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritti Vari;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritti Vari.</li>\n</ul>\n","i":"01FNTS305Y4GX0EV6EDMQG3AD5","n":"Diritti Vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Unico Patrimoniale offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone Unico Patrimoniale;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone Unico Patrimoniale.</li>\n</ul>\n","i":"01FWNTQN0HY3GDT6YES02260JP","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Riscossione Coattiva offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Riscossione Coattiva;</li>\n  <li>ricevere avvisi e informazioni sul servizio Riscossione Coattiva.</li>\n</ul>\n","i":"01FWNVQW3JSZV43TK63ZRMTNXG","n":"Riscossione Coattiva","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rendite catastali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Rendite catastali;</li>\n  <li>ricevere avvisi e informazioni sul servizio Rendite catastali.</li>\n</ul>\n","i":"01FWNWF4FAK1HV42KWFJFMAYJF","n":"Rendite catastali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Vendita rifiuti differenziati offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Vendita rifiuti differenziati;</li>\n  <li>ricevere avvisi e informazioni sul servizio Vendita rifiuti differenziati.</li>\n</ul>\n","i":"01FWNWJH100MQ9PHFC8XX12WDK","n":"Vendita rifiuti differenziati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare il pagamento per l’attività amministrativa richiesta.</p>\n","i":"01F8SJ9XFE1Y90FFK84YRNSC5Z","n":"Sanzioni Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti di segreteria per certificati anagrafici offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritti di segreteria per certificati anagrafici;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritti di segreteria per certificati anagrafici.</li>\n</ul>\n","i":"01FNTRT5495M95XGPA1EG8CFYA","n":"Diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canoni di locazione offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere le informazioni e gli avvisi di pagamento relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FWNTM9BEKH822MEZM7CF0MBP","n":"Canoni di locazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Deposito cauzionale offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Deposito cauzionale;</li>\n  <li>ricevere avvisi e informazioni sul servizio Deposito cauzionale.</li>\n</ul>\n","i":"01FWNTY278KFE5ZZ3WK998AGKD","n":"Deposito cauzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Carta D’Identità offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Carta D’Identità;</li>\n  <li>ricevere avvisi e informazioni sul servizio Carta D’Identità.</li>\n</ul>\n","i":"01FWNV3HC62B9NVDF0AGF325RD","n":"Carta D'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi cimiteriali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Servizi cimiteriali;</li>\n  <li>ricevere avvisi e informazioni sul servizio Servizi cimiteriali.</li>\n</ul>\n","i":"01FWNV9WT9K07JR5WN7CZR3X4X","n":"Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Concessioni spazi ed aree pubbliche offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Proventi e Concessioni spazi ed aree pubbliche;</li>\n  <li>ricevere avvisi e informazioni sul servizio Proventi e Concessioni spazi ed aree pubbliche.</li>\n</ul>\n","i":"01FWNVMYSNZK81HNA5S38P9RCT","n":"Concessioni spazi ed aree pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio ti consente di effettuare il pagamento per l’attività amministrativa richiesta.<br />\n“</p>\n","i":"01EZCXQKQPYCJ70DRWE2GBWZX4","n":"Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare il pagamento per l’attività amministrativa richiesta.</p>\n","i":"01F8SHWXX3NJYMPM0C38ZKP6P3","n":"Passo Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti di Segreteria offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritti di Segreteria;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritti di Segreteria.</li>\n</ul>\n","i":"01FNP1QKTHDJ4007G52YYTNZVQ","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni amministrative offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Sanzioni amministrative;</li>\n  <li>ricevere avvisi e informazioni sul servizio Sanzioni amministrative.</li>\n</ul>\n","i":"01FNTSBY1XZY1WS1Z358EZC4G7","n":"Sanzioni Amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tesserino funghi offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Tesserino funghi;</li>\n  <li>ricevere avvisi e informazioni sul servizio Tesserino funghi.</li>\n</ul>\n","i":"01FWNVDJA1B24D5MVQ8JPVQ2D8","n":"Tesserino funghi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni diverse dal Codice della Strada offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Sanzioni diverse dal Codice della Strada;</li>\n  <li>ricevere avvisi e informazioni sul servizio Sanzioni diverse dal Codice della Strada.</li>\n</ul>\n","i":"01FWNVTV2RGE9RZNJJPW5MWM9R","n":"Sanzioni diverse dal codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare il pagamento per l’attività amministrativa richiesta.</p>\n","i":"01F8SJ5YY7K6S91NVAZ6YSBWHM","n":"Retta Asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Oneri Concessori offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Oneri Concessori;</li>\n  <li>ricevere avvisi e informazioni sul servizio Oneri Concessori.</li>\n</ul>\n","i":"01FNTS6YZGTVM4N60Y32476SQ9","n":"Oneri Concessori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Refezione Scolastica offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Refezione Scolastica;</li>\n  <li>ricevere avvisi e informazioni sul servizio Refezione Scolastica.</li>\n</ul>\n","i":"01FNTS9RNX78YRCHZ8C1TVQRZH","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Certificazioni e Oneri Ambientali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Certificazioni e Oneri Ambientali ;</li>\n  <li>ricevere avvisi e informazioni sul servizio Certificazioni e Oneri Ambientali .</li>\n</ul>\n","i":"01FWNTTH5RFP31NFR20CQE09PV","n":"Certificazioni e Oneri Ambientali ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Addizionale IRPEF offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Addizionale IRPEF;</li>\n  <li>ricevere avvisi e informazioni sul servizio Addizionale IRPEF.</li>\n</ul>\n","i":"01FWNVHS585DNE82DJ5FQMDVVA","n":"Addizionale IRPEF","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Spese d’istruttoria offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Spese d’istruttoria;</li>\n  <li>ricevere avvisi e informazioni sul servizio Spese d’istruttoria.</li>\n</ul>\n","i":"01FWNVXMV4Q8HSRNWA2R2JTHG8","n":"Spese d'istruttoria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Spese registrazione Contratti offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Spese registrazione Contratti;</li>\n  <li>ricevere avvisi e informazioni sul servizio Spese registrazione Contratti.</li>\n</ul>\n","i":"01FWNW0TZJTJGV0GANSBF5WQX3","n":"Spese registrazione Contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tasse sui rifiuti (TARI) offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Tasse sui rifiuti;</li>\n  <li>ricevere avvisi e informazioni sul servizio Tasse sui rifiuti.</li>\n</ul>\n","i":"01FWNW6G72QE572VFDZTHBGKR6","n":"Pagamento TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvisi di Accertamento offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Avvisi di Accertamento;</li>\n  <li>ricevere avvisi e informazioni sul servizio Avvisi di Accertamento.</li>\n</ul>\n","i":"01FWNWA7CM396QTZ05NGA6F9DR","n":"Avvisi di Accertamento","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Pier Niceto","st":"SAN PIER NICETO"}