{"fc":"82000270635","o":"Comune di Castellammare di Stabia","s":[{"d":"<p>Il servizio consente di ricevere una notifica in merito ad  una richiesta di patrocinio, che rappresenta una forma simbolica di adesione e una manifestazione di apprezzamento del Comune a iniziative di terzi ritenute meritevoli.</p>\n\n<p>Tramite l’App IO potrai ricevere: notifiche di apertura, presa in carico, richiesta integrazione e chiusura dell’istanza.</p>\n","i":"01FNBQW3FS0A0Z4AV7WP1EZYSH","n":"Concessione di Patrocini","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di richiedere la sanatoria per lavori su estensione comunale.</p>\n\n<p>Tramite l’App IO potrai ricevere: notifiche di apertura, presa in carico, richiesta integrazione e chiusura dell’istanza.</p>\n\n","i":"01FNBQXHVZNXBVFW3XDDAY5D4E","n":"Richiesta di scavo in sanatoria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito a  richieste di parere preventivo per lo scavo dei lavori su estensione comunale. Il Servizio necessita di un pagamento preventivo tramite pagoPA.</p>\n\n<p>Tramite l’App IO potrai ricevere: notifiche di apertura, presa in carico, richiesta integrazione e chiusura dell’istanza.</p>\n","i":"01FNBQWRTG68GJVED0B5MS6N8G","n":"Richiesta di parere preventivo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di richiedere il parere preventivo per lo scavo per dei lavori su estensione comunale. Per presentare la domanda è necessario procedere con il pagamento tramite pagoPA di:</p>\n<ul>\n  <li>modulo assolvimento marca da bollo dal valore di € 16,00 per la richiesta del parere preventivo;</li>\n  <li>ricevuta del pagamento di €. 50,00 per i diritti di segreteria e di €. 150,00 per i diritti di istruttoria;”</li>\n</ul>\n\n<p>Attraverso questo servizio il Cittadino può presentare l’istanza completamente online agli uffici preposti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Presentare l’ istanza online</li>\n  <li>Verificare lo stato di inoltro</li>\n  <li>Visionare l’esito della sua istanza</li>\n  <li>Ricevere notifiche sul procedimento che ti interessa</li>\n</ul>\n","i":"01FNBQX6EZP6JTV3Q13C1Z95YM","n":"Richiesta obbligatoria di autorizzazione all’esecuzione di scavi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente ai cittadini di prenotare un appuntamento con gli uffici dell’amministrazione e/o l’utilizzo di spazi e strutture pubbliche.<br />\nTramite l’App IO riceverai notifiche di conferma, promemoria e disdetta della prenotazione.</p>\n","i":"01EXEZQ6PGM8QR7CFY5CNDVR5S","n":"Prenotazione appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Questo servizio consente l’Iscrizione all’Albo dei Presidenti di Seggio Elettorale.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente all’inserimento nell’albo unico delle persone idonee all’ufficio di presidente di seggio elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FQ4FS5VGMCY94A2TJMNVMBGY","n":"Iscrizione Albo Presidenti di Seggio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di fare istanza di accesso agli atti per i settori Lavori Pubblici e Urbanistica.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche di conferma, promemoria e disdetta dell’istanza.</li>\n</ul>\n","i":"01FQ4FRWCQ1K4HR0WQGRGXBKEE","n":"Accesso agli Atti Lavori Pubblici e Urbanistica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Castellammare di Stabia","st":"CASTELLAMMARE DI STABIA"}