{"fc":"82000570661","o":"Comune di Alfedena","s":[{"d":"<p>“Il servizio IDRICO - Avviso di pagamento aggiorna l’utente sulla emissione di un nuovo documento. \nTramite IO potrai:</p>\n<ul>\n  <li>rivevere un promemoria di emissione nuovo documento</li>\n  <li>ricevere un promemoria in prossimità della scadenza  del documento”</li>\n</ul>\n","i":"01EYX0PPCZ5D00W6NK22PZJFP7","n":"IDRICO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale Tramite App IO potrai:</p>\n\n<p>essere avvisato dell’avvenuto rilascio della tessera elettorale\nessere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</p>\n","i":"01FHT05AREPGVTYD5QHBH4RW99","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi Utenze TARI fornisce l’elenco degli immobili per i quali è stata presentata una denuncia TARI</p>\n","i":"01EYX0MZNNYC7AXSTP6Y54F71J","n":"Utenze TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino Area Tecnica, consente, attraverso l’app IO, di essere avvisati per comunicazioni relative alle pratiche urbanistiche, edilizie ed ogni ulteriore comunicazione dall’Ufficio Tecnico comunale.</p>\n","i":"01FHT0BNW6QH0A1YVZ6S1RX1G0","n":"Informazioni al cittadino Area Tecnica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa che è disponibile l’importo da versare per la TARI in rata unica. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza</li>\n</ul>\n","i":"01EYX0NNV6W7YAXCFRFD0605XZ","n":"Pagamento TARI rata unica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa che è disponibile l’importo da versare per la TARI in rate separate . Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza</li>\n</ul>\n","i":"01EYX0P4VM0VY40G4WFTM0JFC7","n":"Pagamento TARI rate separate","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYX0JZSQKBDRX9XVK5PPBDT3","n":"Scadenza documento d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servisio CDS - avvisa l’emissione di un verbale di contravvenzione al codice della strada.                Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYX0KZSES5P8CFYXQ2KGQ7YG","n":"Contravvenzione codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi relativi al servizio Asilo.</p>\n","i":"01FHSZZYDGNSRMZTNFZGGV38WQ","n":"Info Asilo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo stato civile - ti invia informazioni sullo Stato civile.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni sulle tue pratiche di Stato civile.</li>\n</ul>\n","i":"01FQXJKSGR6GHV6W3KYF6M9RF3","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Alfedena","st":"ALFEDENA"}