{"fc":"82002610721","o":"Comune di Alberobello","s":[{"d":"<p>Il servizio “Alberobello Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01F8QJ779V0AK10CEC87V6XYXT","n":"Alberobello ti informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZFCFBE854WZ03TR78VXJTVX","n":"Avviso Scadenza Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti ti tiene aggiornato sulle scadenze delle rate relative alla tassa rifiuti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della data di scadenza delle rate per il pagamento della tassa Rifiuti.</li>\n</ul>\n","i":"01EZFD3E0MMK604T82YYHYNVA5","n":"Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di emissione Mandato di pagamento ti tiene aggiornato sullo stato dei tuoi crediti nei confronti dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso quando viene emesso un mandato di pagamento a tuo favore.</li>\n</ul>\n","i":"01EZFD7QP5QG8GGQ3BXYB3AV28","n":"Avviso di emissione Mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione ti tiene aggiornato sullo stato dei tuoi pagamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento in autoliquidazione.</li>\n</ul>\n","i":"01EZFD75A44WYM1GK3C4WWDPW8","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso ti tiene aggiornato sullo stato dei tuoi pagamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento non associato ad avvisi emessi dall’Ente.</li>\n</ul>\n","i":"01EZFD7J76BZKWNB7KDDCXQFZG","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento ti tiene aggiornato sullo stato dei tuoi pagamenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento a fronte di avvisi emessi dall’Ente.</li>\n</ul>\n","i":"01EZFD5M1DRWK10E5MNTVKEA76","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento","q":1,"sc":"LOCAL"},{"d":"<p>I servizi dell’Ufficio Attività Produttive del Comune di Alberobello permettono di ricevere  un promemoria in prossimità della scadenza  del pagamento dei diritti di segreteria.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>avviso di pagamento dei diritti di segreteria.</li>\n</ul>\n","i":"01EXCVY13YV7G37QKR1T8XATH9","n":"Servizi  Ufficio Commercio/SUAP","q":1,"sc":"LOCAL"},{"d":"<p>I servizi dell’Ufficio Anagrafe e Stato Civile del Comune di Alberobello permettono di ricevere un promemoria in prossimità della scadenza  della validità del documento d’identità e del pagamento dell’importo necessario per l’emissione della Carta di Identità Elettronica.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>avviso di scadenza di un documento;</li>\n  <li>avviso di pagamento dell’importo necessario per l’emissione della Carta di Identità Elettronica.</li>\n</ul>\n","i":"01EXCTEPFESJD05R4Q23XNADCK","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>I servizi dell’Ufficio di Polizia Locale del Comune di Alberobello permettono di ricevere notifica di una contravvenzione  con relativo avviso di pagamento.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>avviso di pagamento a seguito di verbale amministrativo</li>\n  <li>avviso di pagamento per violazione al codice della strada.</li>\n</ul>\n\n","i":"01EXCVM6JEE151DGCKGXX94ZJP","n":"Servizi Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>I servizi dell’Ufficio Segreteria Generale del Comune di Alberobello permettono di ricevere  notifica di conferma appuntamento presso un ufficio comunale o di disdetta appuntamento.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>conferma di prenotazione appuntamento;</li>\n  <li>conferma di disdetta appuntamento.</li>\n</ul>\n","i":"01EXCWETA54J3SQ951JQZARKXT","n":"Servizi Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>I servizi dell’Ufficio Servizi Sociali del Comune di Alberobello permettono di ricevere  un promemoria per ricaricare il  credito per l’utilizzo dei servizi relativi alle vacanze anziani.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>avviso di pagamento del servizio vacanze anziani.</li>\n</ul>\n","i":"01EXCW2564P1D7ED34Y3FW58QF","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>I servizi dell’Ufficio Tributi del Comune di Alberobello permettono di ricevere un promemoria in prossimità della scadenza  del pagamento di un tributo locale.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>avviso di pagamento TARI;</li>\n  <li>avviso di accertamento TARI;</li>\n  <li>avviso di pagamento dell’imposta di pubblicità;</li>\n  <li>avviso di pagamento del canone demaniale;</li>\n  <li>avviso di pagamento del canone Tosap-Cosap.</li>\n</ul>\n","i":"01EW38TQZ6DKCH29KD00SH5GQ1","n":"Servizi Tributi","q":1,"sc":"LOCAL"},{"d":"<p>I servizi dellUfficio Edilizia privata e Urbanistica del Comune di Alberobello permettono di ricevere un promemoria in prossimità della scadenza  del pagamento di importi relativi a oneri di urbanizzazione, contributo di costruzione, diritti di segreteria, sanzioni e richiesta di monetizzazione.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>avviso di pagamento  degli oneri di urbanizzazione;</li>\n  <li>avviso di pagamento del contributo di costruzione;</li>\n  <li>avviso di pagamento dei diritti di segreteria;</li>\n  <li>avviso di pagamento della sanzione amministrativa;</li>\n  <li>avviso di pagamento della sanzione ambientale;</li>\n  <li>avviso di pagamento della richiesta di monetizzazione.</li>\n</ul>\n","i":"01EXCTMXW6XCP7Z8EGJPZMNT48","n":"Servizi Ufficio Tecnico/SUE","q":1,"sc":"LOCAL"},{"d":"<p>I servizi cimiteriali del Comune di Alberobello permettono di ricevere un promemoria in prossimità della scadenza  del pagamento del canone del servizio lampade votive.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>avviso di pagamento  del canone del servizio lampade votive</li>\n  <li>avviso di pagamento  del canone per concessioni cimiteriali.</li>\n</ul>\n","i":"01EXCTV75V05B8A8EDTQ88HZW5","n":"Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>I servizi dell’Ufficio Pubblica Istruzione del Comune di Alberobello permettono di ricevere un promemoria in prossimità della scadenza  del pagamento di importi relativi a servizi di mensa scolastica, trasporto scolastico, asilo nido e campo estivo.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>avviso di pagamento  del servizio di mensa scolastica;</li>\n  <li>avviso di pagamento  del servizio di trasporto scolastico;</li>\n  <li>avviso di pagamento  del servizio di asilo nido;</li>\n  <li>avviso di pagamento  del servizio di campo estivo.</li>\n</ul>\n","i":"01EXCVFM7TYJ90ZFAG0MKM8Z6A","n":"Servizi scolastici","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Alberobello","st":"ALBEROBELLO"}