{"fc":"82001310927","o":"Comune di Tuili","s":[{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZ9K240R52QRQ4SY2T108760","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Concessione loculi cimiteriali permette la richiesta di concessione dei loculi alle persone che ne abbiano interesse.</p>\n\n<p>Tramite IO potrai accedere al servizio.</p>\n","i":"01FF7784WV51HB7SERVP365J8S","n":"Concessione loculi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio TARI permette il pagamento della tassa  e la verifica di pagamenti pendenti.</p>\n\n<p>Tramite IO potrai accedere al servizio e ricevere notifiche in merito ai pagamenti a tuoi carico.</p>\n","i":"01FF7A5Y0H1038HKSC1TMDMV6F","n":"TARI ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Spese registrazione contratti permette il pagamento delle somme dovute per la stipula e formalizzazione degli accordi con il Comune di Tuili, se dovute per legge.</p>\n\n<p>Tramite IO potrai accedere al servizio, in base alla tipologia di contratto e all’Area di riferimento.</p>\n","i":"01FF7DWX0WYG2PHACWE669TWVH","n":"Spese registrazione contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Buoni mensa scolastica permette l’acquisto dei ticket per accedere al servizio alle persone che ne abbiano interesse.</p>\n\n<p>Tramite IO potrai accedere al servizio.</p>\n","i":"01FF77FS6YDR6WS74D8D8XJC26","n":"Buoni mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canoni di concessione permette di assolvere al pagamento del canone dovuto per la richiesta in concessione d’uso dei locali comunali alle persone interessate.</p>\n\n<p>Tramite IO potrai accedere al servizio.</p>\n","i":"01FF787W5NKCF4QE8PFDTK0QKK","n":"Canoni di concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Unico Patrimoniale permette il pagamento della tassa dovuta.</p>\n\n<p>Tramite IO potrai accedere al servizio.</p>\n","i":"01FF78F8VJEZ0KHE9JRE25MV5D","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Oneri di costruzione e sanzioni edilizie permette di essere informati relativamente alla procedura inerente gli oneri di costruzione e sulle eventuali sanzioni a proprio carico.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in caso di sanzione a tuo carico.</li>\n</ul>\n","i":"01EZ9K29E0BY7KWR0SKQF5Y7A1","n":"Oneri di costruzione e sanzioni edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tassa occupazione suolo e aree pubbliche permette la richiesta di concessione del suolo pubblico e la relativa procedura per il pagamento della tassa.</p>\n\n<p>Tramite IO potrai accedere al servizio.</p>\n","i":"01FF5JV5A7QQT1SSKYAGDH9WZB","n":"Tassa occupazione suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Quota utenza Servizi Sociali permette il pagamento delle quote di compartecipazione a carico degli utenti per usufruire dei servizi o partecipare alle attività erogati e promossi dal Servizio Sociale.</p>\n\n<p>Tramite IO potrai accedere al servizio.</p>\n","i":"01FF7DDWM2J10ZY9RX530PSTWR","n":"Quota utenza Servizi Sociali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Tuili","st":"TUILI"}