{"fc":"82000010916","o":"Comune di Villagrande Strisaili","s":[{"d":"<p>Il servizio di pagamento per il rilascio delle carte di identità  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai :</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento emissione carta d’identità Elettronica;</li>\n  <li>ricevere avvisi per il pagamento emissione Carta d’identità Cartacea.</li>\n</ul>\n","i":"01FQ4MR6SA2H91A12Z1GSK6B7P","n":"Pagamento rilascio carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per servizi edilizia ed urbanistica offre la possibilità  di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai :</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento Oneri di urbanizzazione;</li>\n  <li>ricevere avvisi per pagamento Contributo costo di costruzione.</li>\n</ul>\n","i":"01FQ4MV80TV572EXGCAS74G5KC","n":"Pagamento servizi edilizia ed urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per  servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai :</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento mense scolastiche;</li>\n  <li>ricevere avvisi per il pagamento centri estivi e centri gioco.</li>\n</ul>\n","i":"01FQ4NTTK2GDCQKQ7SDSF69F4E","n":"Pagamento servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento dei servizi demografici offre la possibilità  di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai :</p>\n<ul>\n  <li>ricevere avvisi per il pagamento Diritti di segreteria rilascio certificati.</li>\n</ul>\n","i":"01FQ4MSYWBRTEPY447CS28SPK0","n":"Pagamento servizi demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per servizi cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi per il pagamento oneri cimiteriali.</li>\n</ul>\n","i":"01FQ4NSERH2XPS30QA8YS7X6R0","n":"Pagamento servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per oneri condono e sanatorie offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.  <br />\nTramite IO potrai :</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento oneri  condono e sanatorie.</li>\n</ul>\n\n","i":"01FQ4NWC0NN2ZBXQ49Y4ZS4NS7","n":"Pagamento oneri condono e sanatorie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per Fitti comunali permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai :</p>\n<ul>\n  <li>ricevere avvisi per il  pagamento fitti terreni e locali comunali.</li>\n</ul>\n","i":"01FQ4NZ12VQ11QJRE4G0A64AYS","n":"Pagamento fitti comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per servizio idrico  offre la possibilità  di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai :</p>\n<ul>\n  <li>ricevere avvisi per il pagamento diritti di allaccio e cauzione;</li>\n</ul>\n\n","i":"01FQ4MWN9H5GTWTPST3T3E2V4J","n":"Pagamento servizio idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per  Canone Unico Patrimoniale permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai :</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento Canone Unico Patrimoniale da esposizioni pubblicitarie, occupazione suolo e area mercatale.</li>\n</ul>\n","i":"01FQ4NXQP18W6NVFEM17RTWQKT","n":"Pagamento servizio Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per Violazioni al CdS permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. <br />\nTramite IO potrai :</p>\n\n<ul>\n  <li>ricevere avvisi per il pagamento Multe/Verbali di Contravvenzione.</li>\n</ul>\n","i":"01FQ4P05SVV09JTVNBGPCWDDEW","n":"Pagamento Violazioni al CdS","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villagrande Strisaili","st":"VILLAGRANDE STRISAILI"}