{"fc":"82001730280","o":"Comune di Granze","s":[{"d":"<p>Comunicazione scadenza del titolo di soggiorno e modalità di presentazione del permesso rinnovato.</p>\n","i":"01FJH2A73BDNG2TF6ZSZAS3S13","n":"Avviso di scadenza permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente ai cittadini di prenotare un appuntamento con gli uffici dell’amministrazione e/o l’utilizzo di spazi e strutture pubbliche. Tramite l’App IO riceverai notifiche di conferma, promemoria e disdetta della prenotazione.</p>\n","i":"01FK3K0J8G094FFA0GXMKMFHP0","n":"Prenotazione appuntamenti ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Istituzionali ti informa sulle attività dell’Ente che ti riguardano.\nTramite App IO potrai:</p>\n\n<p>ricevere comunicazioni di carattere generale dagli uffici dell’Ente.</p>\n","i":"01FK3KMP0J00T5XR1Y5FMM6N0M","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Avviso ai cittadini residenti</p>\n","i":"01FK0M1WVPTEGDNGXVZQQD9M5S","n":"Comunicazione ai residenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riguarda l’invio di comunicazioni inerenti ai servizi cimiteriali e alle lampade votive. \nTramite IO potrai:\nricevere un promemoria nel momento in cui ci sono informazioni a tuo carico.</p>\n","i":"01FK3K93144HWHQA98HDGYXQHN","n":"Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7SMTV4R8HB02CRQ5368AB8","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Avviso scadenza Carta d’Identità.<br />\nIl Servizio permette di ricevere  la comunicazione da parte del Comune, quando la carta d’identità   è in scadenza e le modalità per il rinnovo.</p>\n","i":"01FGCPPKS8G85TR4X8GA1RCS3D","n":"Avviso scadenza carta identità","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Granze","st":"GRANZE"}