{"fc":"82000890770","o":"Comune di San Giorgio Lucano","s":[{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FR7MV9YW2KJKTV89526S53FW","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FR7MNVQ9MK0397EJAVM0PFAA","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FR7MHQH1SPCT5GAMVK9NBS4F","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FR7MZCTGT50EKPGWCRVVJY6H","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FR7N812VKN74TNGYSNAEPFNQ","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FR7N3PEN2HJBRJHDV2XGTFDP","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FR7M56QCBX310MJRNEKEJNK7","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FR7M98FF00GWQQK1GQ9052A8","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FR7MDCHXM4ET08A6AJZ3HT0C","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","i":"01FQE5EBFQMAJWAVB083R2Y5QZ","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FR69JYRQC5N104ZRTCGE5JR9","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</p>\n","i":"01FQE5GG82301TRV4GXJ9J43V1","n":"Avviso scadenza carta d’identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Tecnico – Comunicazione da Ufficio Tecnico ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n","i":"01FQE5MN3F5VWNW39FS40T321H","n":"Comunicazione Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni da ufficio TRIBUTI ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n","i":"01FQE5JDK8Y1Z9F151GBYSC3YF","n":"Comunicazione Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni Servizi Sociali.</p>\n","i":"01FQE5NHD09RY39YWB6WXQV5E8","n":"Comunicazioni Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Anagrafe - Comunicazione da ufficio anagrafe, ti tiene aggiornato sugli eventi che interessano te o la zona in cui abiti.</p>\n","i":"01FQE5HD5JD09RH19NNXS3VKV3","n":"Comunicazioni Ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale - Comunicazione da ufficio Elettorale, ti tiene aggiornato sugli eventi elettorali che ti riguardano.</p>\n","i":"01FQE5KHFZH2R0332M0B9B9D7H","n":"Comunicazioni Ufficio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, viene utilizzato per allerta protezione civile e segnalazioni di emergenza.</p>\n","i":"01FQE5FD3TBSZWGVPN9D5DHQ03","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01FQE59TV8H79V1R448XPEJTMK","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.<br />\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01EZG35PF76VBNNDNZ5TM53V0W","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Giorgio Lucano","st":"SAN GIORGIO LUCANO"}