{"fc":"82001690914","o":"Comune di Baunei","s":[{"d":"<p>Il servizio di Pagamenti per Assistenza Domiciliare Anziani offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Assistenza Domiciliare Anziani, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ4Q9RWSZQY7Q40D41DBT9MH","n":"Assistenza Domiciliare Anziani","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Locali Attrezzati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Locali Attrezzati, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ4Q8R4G2CEV8JW1T917XR2R","n":"Locali Attrezzati - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i diritti demografici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.oltre alle normali modalità di pagamento già previste.<br />\n Tramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamento diritti CIE.</li>\n</ul>\n","i":"01EZAVH59HV5SPK4X8F09WYMPA","n":"PAGAMENTI DIRITTI DEMOGRAFICI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per servizi cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ4Q5HKV25QNT0NCKQKF8K72","n":"Pagamenti servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per servizi edilizia ed urbanistica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ4Q6GJ7WPF5Q4NDVZPYX1BW","n":"Pagamenti servizi edilizia ed urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del canone unico patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ4Q2DDTYJ4ENXZ1JBT3D6D6","n":"Pagamento Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per diritti segreteria anagrafici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento dei diritti di segreteria per certificati anagrafici, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ4Q4N3T4CWAVF68FGF20WQP","n":"Pagamento diritti di segreteria anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Palestre Scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Palestre Scolastiche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ4Q7RZ9EEYVHDSRTCF3QHAV","n":"Palestre Scolastiche - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Trasporto Scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ4QAN08V0QVBZD7BP0M8FE6","n":"Trasporto Scolastico - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Regolamenti Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ4Q3MJY74ESDXD48CGQ0NRZ","n":"Violazioni Regolamenti Comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Baunei","st":"BAUNEI"}