{"o":"Comune di Calolziocorte","fc":"82001550167","s":[{"i":"01FFPXVM082SXF29XWDQV7ED39","n":" Servizio di cambio di stato","d":"<p>l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJEZ757QCETN98V1E9NG5BN9","n":"Oneri di urbanizzazione secondaria","d":"<p>Corrispettivo dovuto per interventi di nuova costruzione, ampliamento di edifici esistenti e ristrutturazione edilizie.</p>\n","sc":"LOCAL","q":1},{"i":"01FJEZJVYDDC4TTZ9EEB7MP1BA","n":"Diritti di accesso agli atti, riproduzioni, estratti, visure","d":"<p>Servizio di pagamento relativo alla visione e/o rilascio di copie di documenti.</p>\n","sc":"LOCAL","q":1},{"i":"01FJEZN0YVCQCCFF5EF4D14MQG","n":"Diritti di segreteria per certificati","d":"<p>Pagamento diritti di segreteria  per il rilascio di certificati anagrafici</p>\n","sc":"LOCAL","q":1},{"i":"01FJEZQ3S8MY6NH8DG248N24SR","n":"Diritto fisso di separazione/divorzio","d":"<p>Pagamento di un diritto fisso per l’atto di separazione o divorzio consensuale davanti all’ufficio di stato civile</p>\n","sc":"LOCAL","q":1},{"i":"01FJEZRS642AR4BN2AYMJ976HE","n":"Servizio celebrazioni matrimonio civile","d":"<p>Tramite App IO potrai :</p>\n<ul>\n  <li>pagare la marca da bollo prevista per la pubblicazione della notizia oltre al pagamento di una tariffa determinata dalla sede di stato civile prescelta.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJEZTGCEKDP3MNQPTT4YPX1A","n":"Richiesta servizi cimiteriali","d":"<p>Servizio di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione; <br />\n al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti .</p>\n","sc":"LOCAL","q":1},{"i":"01FJVBADPJS8GK1NY37NH6BAQE","n":"Convocazioni Giunta e Consiglio comunale","d":"<p>Il servizio di notifica gestiscono gli avvisi di:</p>\n<ul>\n  <li>convocazione della Giunta Comunale</li>\n  <li>convocazione del Consiglio Comunale</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFPXDTBWYMW1F614J55YNW3J","n":"Servizi di notifica","d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi ai quali si è iscritti</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FFPY1BAZF7YYXM2EGCTXNJSF","n":"Tributo unico - Servizi di notifica pratiche Tributarie","d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a pratiche tributarie, ovvero:</p>\n<ul>\n  <li>emissione atti di pagamento e relative scadenze</li>\n  <li>dell’approssimarsi di una scadenza o di rate scadute</li>\n  <li>dell’accoglimento ed evasione della richiesta di rimborso o di compensazione</li>\n  <li>dell’avvenuta registrazione di uno sgravio</li>\n  <li>del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria</li>\n  <li>di comunicazioni generiche da parte dell’ente</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJEZFZCGYBEXG9MGDSJASSTV","n":"Diritti di segreteria/istruttoria pratiche SUAP","d":"<p>Servizio di pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUAP - Sportello Unico Attività Produttive.</p>\n","sc":"LOCAL","q":1},{"i":"01FFPXJ4JHSMH4MSBJ5N25YKC7","n":"Servizi di notifica pratiche anagrafiche","d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FGKWRMTXNPMYA0ZS7F048J55","n":"Servizi di notifica pratiche edilizie","d":"<p>Servizio di notifica per :</p>\n<ul>\n  <li>richiesta integrazioni pratiche edilizie</li>\n  <li>cambio di stato</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EYX9NGV4YWC0AS467ZEZR5CM","n":"Diritti di segreteria/istruttoria pratiche SUE","d":"<p>Servizio di pagamento pagoPA in portale multi-Ente.<br />\nTipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","sc":"LOCAL","q":1},{"i":"01FJEZCVTC90HN5PN5V440YJD3","n":"Sanzioni SUE","d":"<p>Servizio di pagamento per le sanzioni pecunarie relative ad interventi in assenza o difformi dal titolo edilizio abilitativo. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","sc":"LOCAL","q":1},{"i":"01FFPXRZCF19WVMZJJ2X4M68ZZ","n":"Servizio di richiesta integrazioni","d":"<p>ll servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica .\nTramite IO potrai::</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FJEX9WZQF20WSEZ1AV32MZPN","n":"Contributo di costruzione e oneri urbanizzazione primaria e smaltimento rifiuti","d":"<p>Servizio di pagamento relativo al titolo abilitativo che consente di compiere attività edilizie. Il contributo di costruzione si compone di due voci di costo: oneri di urbanizzazione e costo di costruzione. Il servizio richiede l’inserimento del numero della marca da bollo precedentemente acquistata.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Calolziocorte","st":"CALOLZIOCORTE"}