{"fc":"82001760675","o":"Comune di Controguerra","s":[{"d":"<p>Il servizio di Pagamenti per Accertamenti IMU-TASI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Accertamenti IMU-TASI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S1QVQ2KBH054ZR04K9JFZ","n":"Accertamenti IMU-TASI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Affitti ERP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Affitti ERP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S15GAMPBEH101ASYS3EFE","n":"Affitti ERP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Azione esecutiva-Ingiunzioni, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Azione esecutiva-Ingiunzioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S80MKSJCN348G45W9XHX0","n":"Azione esecutiva-Ingiunzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Campo Sportivo Comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Campo Sportivo Comunale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9RSZV2927R69Y9BKSZP41W","n":"Campo Sportivo Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G4F9NTW1HXYZD8QQHGKQ48QS","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni Demaniali Utenze Idroelettriche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canoni Demaniali Utenze Idroelettriche, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S6M2YVKWPJ2K4DZ7T669V","n":"Canoni Demaniali Utenze Idroelettriche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canoni di Locazione/Concessione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Canoni di Locazione/Concessione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S4B2A3C21954R7H5G8BQX","n":"Canoni di Locazione/Concessione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per carta di identità cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di carta di identità  cartacea;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G4F9SD1ERP9WZFQ13AHD5TC5","n":"Carta di identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Carta identità elettronica (CIE) offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Carte identità elettroniche (CIE);</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G4F9Q54C4KSHV1VGZJE8BQCX","n":"Carta di identità elettronica ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Cauzioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Cauzioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S0HYHQVT94FGY3FHJ2BWX","n":"Cauzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Centri Ricreativi Estivi-Colonie offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Centri Ricreativi Estivi-Colonie, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9RW4DZP6JVJ5AX969G9RRF","n":"Centri Ricreativi Estivi-Colonie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Concessioni Cimiteriali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9RTR97NXMVAMWJG9JQ6BBH","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti CIE offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti CIE, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S2E9T0JC2BNTKT2MYFN99","n":"Diritti CIE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9RVGCYEVQXE1C99Z794E6P","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria Anagrafe offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria Anagrafe, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S2YAM0WNKSQ8CH4JVEM3N","n":"Diritti di Segreteria Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria UTC/SUAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO  oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di segreteria UTC/SUAP;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G4F9VGPC09029ARN1RT3C8Q8","n":"Diritti di segreteria UTC/SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del ICP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1X7CR2V9K84BMM28QF52MR","n":"ICP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri Concessori offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Oneri Concessori, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9RZS113AHMB5EPJKKEHVQD","n":"Oneri Concessori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione e Costo di Costruzione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione e Costo di Costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S3H8WW2C3JYP65RK7DV8V","n":"Oneri di Urbanizzazione e Costo di Costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Pubbliche Affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Pubbliche Affissioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9RS0DTBA5W5THKEF4T817Q","n":"Pubbliche Affissioni","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio di Pagamenti per Recupero e Rimborsi Diversi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Recupero e Rimborsi Diversi, ricevere avvisi e solleciti.</li>\n</ul>\n\n","i":"01FJ9S76DRXCEHGNF1YVAQXRY1","n":"Recupero e Rimborsi Diversi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9RY65K2K4QJYK4X6HD33V2","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rette Asilo Nido Comunale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Rette Asilo Nido Comunale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9RYSV8DDETEW642M1RDNTD","n":"Rette Asilo Nido Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Ricavi Diversi, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Ricavi Diversi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S8EEVC80C7NTPSWS58XHJ","n":"Ricavi Diversi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi assistenza domiciliare offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi assistenza domiciliare;</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01G4F9TJ1S64A96YD2G2491ND5","n":"Servizi assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizio Terme Anziani offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Servizio Terme Anziani, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9RXHHYXP4HJQP38KM6CT5Z","n":"Servizio Terme Anziani","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TARI  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. .</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di TARI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9RZ7VJRMBDZ57R9DTSMDPM","n":"TARI ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TOSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento della TOSAP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1X5ZFNEC51CTWAJVQDH2GZ","n":"TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada con invio avviso offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada con invio avviso, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S5D91JWRM86T0YS0DK85F","n":"Violazioni Codice della Strada con invio avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada senza contestazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada senza contestazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S5178C4BNP9ARPT8YGZ7W","n":"Violazioni Codice della Strada senza contestazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Regolamenti Comunali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FJ9S5SB1368ZSSXS4EFAPGAH","n":"Violazioni Regolamenti Comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Controguerra","st":"CONTROGUERRA"}