{"fc":"82002360756","o":"Comune di Porto Cesareo","s":[{"d":"<p>Il servizio di pagamento per il canone unico patrimoniale-mercati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone unico patrimoniale dei mercati</li>\n</ul>\n","i":"01FQC22ZSZBNM2MKC7MH40DT0Y","n":"Canone Unico Patrimoniale-Mercati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il canone unico patrimoniale-occupazione suolo pubblico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone unico patrimoniale occupazione suolo pubblico</li>\n</ul>\n","i":"01FQC21XC937N2RTC899NPZ8GM","n":"Canone Unico Patrimoniale-Occupazione suolo pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il Canone Unico Patrimoniale-Passi Carrai, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere le notifiche, gli avvisi di pagamento e i solleciti relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n\n","i":"01FQC24ZWZ4M2KK9Z564ZWRANY","n":"Canone Unico Patrimoniale-Passi Carrai","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il canone unico patrimoniale-pubbliche affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone unico patrimoniale pubbliche affissioni</li>\n</ul>\n","i":"01FQC22K82BKVDSESTFZ8T5J6P","n":"Canone Unico Patrimoniale-Pubbliche affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il canone unico patrimoniale-pubblicità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del canone unico patrimoniale pubblicità</li>\n</ul>\n","i":"01FQC21AB745Q961HWEVQE49EJ","n":"Canone Unico Patrimoniale-Pubblicità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per i Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere le notifiche, gli avvisi di pagamento e i solleciti relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n\n","i":"01FQC25EJVYGBQ153ZY0XTEF8P","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZF6VAJND38JW0DTFZR1HBEH","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per l’imposta di soggiorno offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dell’imposta di soggiorno</li>\n</ul>\n","i":"01FQC1ZARH7QR66BSRPQ1D8WEB","n":"Imposta di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le lampade votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle lampade votive</li>\n</ul>\n","i":"01FQC1ZQYVRY1G3PKXQ9JQT1AQ","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per le mense scolastiche offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle mense scolastiche</li>\n</ul>\n","i":"01FQC20QFGYJ1QK007C6BVA8HS","n":"Mense Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il rilascio carta identità elettronica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del rilascio carta identità elettronica</li>\n</ul>\n","i":"01FQC245C6NZHFG9SG4G6PBRB1","n":"Rilascio Carta identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento per il servizio scuolabus offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del servizio scuolabus</li>\n</ul>\n","i":"01FQC23PX7E3M2GJKWZ73Z9EM9","n":"Servizio Scuolabus","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Porto Cesareo","st":"PORTO CESAREO"}