{"fc":"82000530756","o":"Comune di Tuglie","s":[{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti).</p>\n\n<p>Tramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n\n","i":"01EZ5AY0SBNSBCCTWG3HGD1RPE","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di avvenuto pagamento con PagoPA per Concessioni Cimiteriali</p>\n","i":"01FNNHS7108WQJWDZS8PA11493","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di avvenuto pagamento con PagoPA per Servizi Scolastici (Mensa e Scuolabus)</p>\n","i":"01FNNMG89V4SRAARFZRV4G7X8T","n":"Servizi Scolastici (Mensa e Scuolabus)","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di avvenuto pagamento con PagoPA per prima emissione o riemissione della Carta d’Identità Elettronica (CIE).</p>\n","i":"01FNNG772CW27YXVFYJNDBYSWC","n":"Carta d'Identità Elettronica (CIE)","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di avvenuto pagamento con PagoPA per Imposta di Pubblicità e Diritti di affissione</p>\n","i":"01FNNMABR1BA886WWVZ3SFFM5B","n":"Imposta di Pubblicità e Diritti di affissione","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di avvenuto pagamento con PagoPA per Verbale amministrativo</p>\n","i":"01FNNMVJFMPR8GHHWAE57MZAYJ","n":"Verbale amministrativo","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di avvenuto pagamento con PagoPA per Contributo di costruzione</p>\n","i":"01FNNK0XE3P5QMH19GA4C7C2G7","n":"Contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di avvenuto pagamento con PagoPA per Cosap/Tosap</p>\n","i":"01FNNKC5WV9THCWBM8ZAVANWQE","n":"Cosap/Tosap","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di avvenuto pagamento con PagoPA per Diritti vari</p>\n","i":"01FNNKM7TTK3PWE09F01R2HC0A","n":"Diritti vari","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di avvenuto pagamento con PagoPA per Utilizzo locali</p>\n","i":"01FNNMNYCRVNES8G6M300R5JD7","n":"Utilizzo locali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica di avvenuto pagamento con PagoPA per Violazione al codice della strada</p>\n","i":"01FNNN40TXA83WYVTFVS6PZXWW","n":"Violazione al codice della strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Tuglie","st":"TUGLIE"}