{"fc":"82001560679","o":"Comune di Colonnella","s":[{"d":"<p>Il servizio di Pagamenti per IMU offre la possibilità di gestire dei pagamenti direttamente attraverso l’App. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di IMU, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ48NC5MKP8R3PRTC16Z4BF","n":"Pagamento IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Accertamenti IMU offre la possibilità di gestire dei pagamenti direttamente attraverso l’app,  oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento degli Accertamenti IMU,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ49P2SHB2D00397R2ZKJE7","n":"Pagamenti per Accertamenti IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Accertamenti Imposta comunale pubblicità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento degli Accertamenti Imposta comunale pubblicità,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ4G5TTM06GM241S3HJKPN0","n":"Pagamenti per Accertamenti Imposta comunale pubblicità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento mense Scuole Elementari e Materne offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il Pagamento mense Scuole Elementari e Materne, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ4XSRBC6JJAMMD65V385X7","n":"Pagamento mense Scuole Elementari e Materne","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi assistenza colonie offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Servizi assistenza colonie,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ509D30MCG64K40YEBY15S","n":"Pagamenti per servizi assistenza colonie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive Cimitero offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive Cimitero,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ56NYS0TTGTGWMR0RBGY6B","n":"Pagamenti per Lampade Votive Cimitero","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti impianti sportivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamenti impianti sportivi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ5H7T91Q05HA141S6KGD14","n":"Pagamenti impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la Scuola Primaria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento della Scuola Primaria,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ6WG975N0VT21GHZVHE64X","n":"Pagamenti per Scuola Primaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la Scuola Secondaria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento della Scuola Secondaria,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ71MH1T3P5PW9KE44JB8QA","n":"Pagamenti per Scuola Secondaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Recuperi e rimborsi diversi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app,  oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Recuperi e rimborsi diversi,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8E3M4WREWDXKG85HEW4XR","n":"Pagamenti per Recuperi e rimborsi diversi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento costi di costruzione, offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento dei costi di costruzione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8H4SHVM1Z57G19G3RAFEZ","n":"Pagamento costi di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento emissione carta di identità cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento emissione carta di identità cartacea, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8QJX12SRMZ09TGE9TXGGT","n":"Pagamento emissione carta di identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento emissione carta d’identità elettronica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento emissione carta d’identità elettronica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8R4QWB36QPEMV2GC9MSMA","n":"Pagamento emissione carta d'identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ONERI DI URBANIZZAZIONE (BUCALOSSI) offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di ONERI DI URBANIZZAZIONE (BUCALOSSI), ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1WQPD4AK7TRA8NJK5Z9GDG","n":"ONERI DI URBANIZZAZIONE (BUCALOSSI)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento trasporto scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento trasporto scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ526PF0MK16GTQG2KFG5VC","n":"Pagamento trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni per violazioni a leggi e regolamenti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni per violazioni a leggi e regolamenti,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ85830RA48X7NPAA7B1587","n":"Pagamenti per Sanzioni per violazioni a leggi e regolamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di segreteria Urbanistica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di segreteria Urbanistica L. 68/93,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8A8JE7H12VWKPJ2955RWT","n":"Diritti di segreteria Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Corsi sportivi ricreativi informativi adulti, offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire i pagamenti per i Corsi sportivi ricreativi informativi adulti,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8BRG3Q6JV0XE205BE919C","n":"Pagamenti per Corsi sportivi ricreativi informativi adulti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso costi stampati offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborso costi stampati,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8D7Z1VVY0RNANJS9WDF97","n":"Pagamenti per Rimborso costi stampati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Soggiorno vacanza anziani offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Soggiorno vacanza anziani,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8GKG5WSPPW3FX7AA4QA2F","n":"Pagamenti per Soggiorno vacanza anziani","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per DIRITTI PUBBLICHE AFFISSIONI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di DIRITTI PUBBLICHE AFFISSIONI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZ1WN16J12DWJFV23DXXBVNY","n":"DIRITTI PUBBLICHE AFFISSIONI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Tumulazioni Cimitero offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Tumulazioni Cimitero,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ54EV3J7VAHG799SRPV0B6","n":"Pagamenti per Tumulazioni Cimitero","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento sanatorie e condoni offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento sanatorie e condoni , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8J0VZJWDCZFNNWAGG2VXA","n":"Pagamento sanatorie e condoni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Compartecipazione centri diurni disabili offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento della Compartecipazione ai centri diurni disabili,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8KTKJMH1VTK4GV0D7F3J5","n":"Pagamenti per Compartecipazione centri diurni disabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per ICP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento dell’ICP,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ3T4D8FQZJ450RP9CPAZ3F","n":"Pagamenti per ICP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento sanzioni codice della strada offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento sanzioni codice della strada, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ73DAQC0NKY5C2B7CDM3YW","n":"Pagamento sanzioni codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per servizio tumulazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di servizio tumulazioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8SDWZVTA1MBFW6Z40GS95","n":"Servizio tumulazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per TOSAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’App. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TOSAP, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ4HT62VAD57NBDVQ8Z7ARN","n":"Pagamento TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Accertamenti Tarsu offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento degli Accertamenti Tarsu,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ4JNNYZJRD1YZZMDS0QJ6E","n":"Pagamenti per Accertamenti Tarsu","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Accertamenti TARES / TARI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Accertamenti TARES / TARI,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ4KK2T6AC413WG8J9RDCRP","n":"Pagamenti per Accertamenti TARES / TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti dei diritti di segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire i pagamenti dei diritti di segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ88X69YSH4N7ZQDVNQXQCG","n":"Pagamenti dei diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Recuperi notifiche eseguite per terzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Recuperi notifiche eseguite per terzi,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8F7G1NQRJXF1DGYVPFXWY","n":"Pagamenti per Recuperi notifiche eseguite per terzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per il duplicato della carta d’identità cartacea offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento per il duplicato della carta d’identità cartacea, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8PJJYKJ8ZVGZ3S4EX1FWW","n":"Duplicato carta d'identità cartacea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento duplicato carta d’identità elettronica offre la possibilità di gestire dei pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento duplicato carta d’identità elettronica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FPZ8RQM88MZ89PZ7CXBXV775","n":"Pagamento duplicato carta d'identità elettronica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Colonnella","st":"COLONNELLA"}