{"fc":"83000690699","o":"Comune di Vasto","s":[{"d":"<p>Il servizio di Anagrafe - Comunicazione da ufficio Anagrafe ti tiene aggiornato sugli eventi che interessano te e la zona in cui abiti.\nL’ufficio anagrafe che è in possesso di tutti i dati anagrafici di tutti i residenti sarà in grado di far ricevere ai cittadini un avviso di notifica.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una notifica con un avviso per gli eventi organizzati dall’ente inerente la tua zona di residenza.</li>\n</ul>\n","i":"01FMMFMCANYGG09A0VJDS830XZ","n":"Comunicazione da ufficio Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni da ufficio TARI ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni dall’ufficio TARI;</li>\n  <li>ricevere comunicazione di avvenuta emissione del tuo avviso di pagamento TARI;</li>\n  <li>ricevere un promemoria in prossimità della scadenza di pagamento TARI.</li>\n</ul>\n","i":"01FMMG1DRYN4SDFS7XE3RJ0Q2Z","n":"Comunicazioni da Ufficio TARI","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Cimiteriali - Comunicazione da Ufficio Lampade Votive ti tiene aggiornato sulle attività dei Servizi Cimiteriali e sullo stato dei tuoi avvisi di pagamento.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione specifica inerente lo stato delle lampade votive da parte del tuo Ente;</li>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FMMG7CD27EA0Y60MHSNV878V","n":"Comunicazione da Ufficio Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Ufficio Tecnico - Avviso avvenuta presentazione pratica edilizia ti tiene aggiornato sullo stato delle tue pratiche.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere gli estremi della presentazione della tua pratica edilizia;</li>\n  <li>ricevere una notifica in caso di richiesta di integrazione dei documenti relativi alla tua pratica edilizia;</li>\n  <li>ricevere una notifica sullo stato di avanzamento della tua pratica edilizia.</li>\n</ul>\n","i":"01FMMGJ7X849ZFZZB7RJWW3D0F","n":"Avviso avvenuta presentazione pratica edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso Scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FMMFJMHFRHK6CBSQ28G7NX01","n":"Avviso Scadenza Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione  permesso di soggiorno ti tiene aggiornato sullo stato delle tue pratiche anagrafiche.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a causa del mancato rinnovo del permesso di soggiorno a tuo nome.</li>\n</ul>\n","i":"01FMMFKBDJC36R0VFGNB5GQSFR","n":"Comunicazione apertura pratica cancellazione permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso di Consultazione Elettorale ti tiene aggiornato sulle consultazioni elettorali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della consultazioni elettorali e conoscere il tuo seggio di appartenenza.</li>\n</ul>\n","i":"01FMMFMKCF6VG5NTF1BQDBMNXK","n":"Avviso di Consultazione Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Anagrafe - Avviso Scadenza Permesso di Soggiorno ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo Permesso di Soggiorno.</li>\n</ul>\n","i":"01FMMFJWHH3X659B80ABP3D7ME","n":"Avviso Scadenza Permesso di Soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione stato avanzamento pratiche anagrafiche ti tiene aggiornato sullo stato delle tue pratiche anagrafiche.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni variazione di stato di una pratica anagrafica a tuo nome.</li>\n</ul>\n","i":"01FMMFM5EZGMBEZW8FABQ2KK35","n":"Comunicazione stato avanzamento pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazione da ufficio Canone Unico Patrimoniale ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni dall’ufficio Canone Unico Patrimoniale;</li>\n  <li>ricevere comunicazione di avvenuta emissione del tuo avviso di pagamento Canone Unico Patrimoniale;</li>\n  <li>ricevere un promemoria in prossimità della scadenza di pagamento Canone Unico Patrimoniale.</li>\n</ul>\n","i":"01FMMG22882CBSF094E5GWFC1V","n":"Comunicazioni da ufficio Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Ufficio Tecnico - Comunicazione da ufficio tecnico ti tiene aggiornato sulle attività dell’ufficio tecnico del tuo Ente.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni o comunicazioni relative alle attività dell’ufficio tecnico del tuo Ente.</li>\n</ul>\n","i":"01FMMGK1YMK2AW0VRV3W0MCXMM","n":"Comunicazione da ufficio tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione irreperibilità ti tiene aggiornato sullo stato delle tue pratiche anagrafiche.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a tuo nome.</li>\n</ul>\n","i":"01FMMFK4FBN829K8JJYE2MPW8T","n":"Comunicazione apertura pratica cancellazione irreperibilità","q":1,"sc":"LOCAL"},{"d":"<p>il Servizio Comunicazione da Ufficio Protocollo ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere un avviso di promemoria in prossimità di scadenza sulle comunicazioni effettuate dall’ufficio protocollo dell’Ente nei tuoi confronti;</li>\n  <li>ricevere un promemoria della avvenuta protocollazione in Entrata di un documento da te inviato;</li>\n  <li>ricevere un promemoria della avvenuta protocollazione in Uscita di un documento a te destinato.</li>\n</ul>\n","i":"01FMMGECNTATY7E2SFW2TKWNVM","n":"Comunicazione da Ufficio Protocollo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Comunicazione da Ufficio Elettorale ti tiene aggiornato sugli eventi elettorali che ti riguardano.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento elettorale che ti riguardi.</li>\n</ul>\n","i":"01FMMFMTGRR3DN0NBG101KWECD","n":"Comunicazione da Ufficio Elettorale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Vasto","st":"VASTO"}