{"fc":"83000990750","o":"Comune di Otranto","s":[{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZFAGG1T32EZSPF8RNBYE87X","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo ad affitti gestito con il servizio Otranto Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR04AB4APCWBREM55CH898AN","n":"Ricevuta Pagamento PagoPA Affitti","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento gestito con il servizio “Otranto Digitale” da parte del Comune e ne consente il download.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01EYBS6F68HKV935TXVB034NB0","n":"Ricevuta Pagamento PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento di multe e verbali gestito con il servizio Otranto Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR0307ZCQR0A8RAXM05AW3JZ","n":"Ricevuta Pagamento PagoPA Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a servizi scolastici gestito con il servizio Otranto Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR03HN6SHC71CYCMF92K9TPZ","n":"Ricevuta Pagamento PagoPA Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo ai tributi gestito con il servizio Otranto Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR0294RXGA1TA135MCK09PG3","n":"Ricevuta Pagamento PagoPA Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a diritti vari gestito con il servizio Otranto Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR035QVA94D5R89H8858KPJF","n":"Ricevuta Pagamento PagoPA Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento per rilascio carta d’identità, certificati anagrafici gestito con il servizio Otranto Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR03BB18WJ1M76KP98PF4Q74","n":"Ricevuta Pagamento PagoPA Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo ad oneri per edilizia gestito con il servizio Otranto Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR03V9DYF1P6F4RHPDSXXF50","n":"Ricevuta Pagamento PagoPA Contratti, Edilizia Pubblica e Privata","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica ricevute di pagamento pagoPA: notifica la ricezione di un pagamento relativo a servizi cimiteriali gestito con il servizio Otranto Digitale da parte del Comune e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di una nuova ricevuta di pagamento e scaricarla.</li>\n</ul>\n","i":"01FR0410J9D43HTTV2FTN54N16","n":"Ricevuta Pagamento PagoPA Servizi cimiteriali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Otranto","st":"OTRANTO"}