{"fc":"83000290714","o":"Comune di Manfredonia","s":[{"d":"<p>Il servizio di Servizi Sociali - Comunicazione da ufficio servizi sociali ti tiene aggiornato sulle comunicazioni dall’ Ufficio Servizi Sociali\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di comunicazione inerente I Servizi Sociali</li>\n</ul>\n","i":"01FQEPCV7XACX36N5XBBSN6JFR","n":" Comunicazione da ufficio servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso di consultazione elettorale ti tiene aggiornato sulle consultazioni elettorali.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della consultazioni elettorali e conoscere il tuo seggio di appartenenza.</li>\n</ul>\n","i":"01FQENG2FPA6GVNFBHPWJZQYJC","n":"Avviso di consultazione elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Avviso protocollazione documenti in entrata ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Entrata di un documento da te inviato.</li>\n</ul>\n","i":"01FQENTRKJAZDANYGVM5WTMSKG","n":"Avviso di protocollazione documenti in entrata","q":1,"sc":"LOCAL"},{"d":"<p>Avviso protocollazione documenti in uscita ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.\nTramite IO potrai:</p>\n<ul>\n  <li>Ricevere un promemoria della avvenuta protocollazione in Uscita di un documento a te destinato.</li>\n</ul>\n","i":"01FQENTV19R8T65NX9SW6QC5WM","n":"Avviso di protocollazione documenti in uscita","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione fatture di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle fatture emesse dal tuo comune</li>\n</ul>\n","i":"01FQENJD4XHHSSRTMK8B21VJFS","n":"Avviso emissione fatture di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione mandato di pagamento ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso dei mandati di pagamento emessi dal tuo comune</li>\n</ul>\n","i":"01FQENJHWJGDXAYTSGCRJ1J3VF","n":"Avviso emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione reversale di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle reversali di incasso emesse dal tuo comune</li>\n</ul>\n","i":"01FQENJFD4XX1ECT02HRBX91Z8","n":"Avviso emissione reversale di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FQENFABVKCJ6JMG30FNKF6G1","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Cimiteriali - Avviso scadenza pagamento lampade votive ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento inerente le lampade votive.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FQENHEFAPB7EDX8EDZM7BEKM","n":"Avviso scadenza pagamento lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Avviso scadenza pagamento servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FQEPBA44B3WV133S3G8R9XV9","n":"Avviso scadenza pagamento servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Avviso scadenza pagamento servizi scolastici ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FQENM31MHHQKRFTHNEYXPT1N","n":"Avviso scadenza pagamento servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Permesso di Soggiorno ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo Permesso di Soggiorno.</li>\n</ul>\n","i":"01FQENFDACSVRC46KS6QS3388X","n":"Avviso scadenza permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Istanze Online - Comunicazione apertura istanza online ti tiene aggiornato sullo stato delle istanze online. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della pubblicazione di una nuova istanza online.</li>\n</ul>\n","i":"01FQENZA18W6TEE1EW26YVVBAC","n":"Comunicazione apertura istanza online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione irreperibilità ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a tuo nome.</li>\n</ul>\n","i":"01FQENFMVBNS6TM1NEF2S405YF","n":"Comunicazione apertura pratica cancellazione irreperibilità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione  permesso di soggiorno ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a causa del mancato rinnovo del permesso di soggiorno a tuo nome.</li>\n</ul>\n","i":"01FQENFW5EN8XNZQ0WG4MS5G48","n":"Comunicazione apertura pratica cancellazione permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Istanze Online - Comunicazione chiusura istanza online ti tiene aggiornato sullo stato delle tue istanze online. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di evasione della tua istanza online</li>\n</ul>\n","i":"01FQENZGRH0BEDC9JJN6M5VAG5","n":"Comunicazione chiusura istanza online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Prenotazione Appuntamenti - Comunicazione Conferma Appuntamento ti tiene aggiornato sullo stato dei tuoi appuntamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la conferma del tuo appuntamento</li>\n</ul>\n","i":"01FQEP2X3M8VMF1ZQ1TV4PSD98","n":"Comunicazione conferma appuntamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe – L’ufficio anagrafe ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati presenti nella tua scheda anagrafica.\nL’ufficio anagrafe che gestisce i dati anagrafici dei residenti è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio anagrafe in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano</li>\n</ul>\n","i":"01FQENG0CS2M5SB79B1KKV73TW","n":"Comunicazione da ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Comunicazione da ufficio Elettorale ti tiene aggiornato sugli eventi elettorali che ti riguardano.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento elettorale che ti riguardi.</li>\n</ul>\n","i":"01FQENG9E420YD39PV54DNJBX2","n":"Comunicazione da ufficio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio lampade votive ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati gestiti dall’ufficio\nL’ufficio lampade votive è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio lampade votive in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano.</li>\n</ul>\n","i":"01FQENHK9TZT7VY18D16YAXXT7","n":"Comunicazione da ufficio lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazione da ufficio protocollo ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>Ricevere un avviso di promemoria in prossimità di scadenza sulle comunicazioni effettuate dall’ ufficio protocollo dell’ente nei tuoi confronti.</li>\n</ul>\n","i":"01FQEPC3P9N1YRS639E9EXX2PG","n":"Comunicazione da ufficio protocollo","q":1,"sc":"LOCAL"},{"d":"<p>I servizi Finanziari - Comunicazione da ufficio ragioneria ti tiene aggiornato su informazioni e segnalazioni specifiche riguardanti l’ufficio ragioneria.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di avviso, in riferimento a comunicazioni importanti dall’ufficio ragioneria nei tuoi confronti.</li>\n</ul>\n","i":"01FQENJRK7879H3EJC1T9C2MH0","n":"Comunicazione da ufficio ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione da ufficio servizi all’infanzia ti tiene aggiornato sulle attività dell’ufficio servizi all’infanzia del tuo ente. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n","i":"01FQEPBC5QPBKTQ59Q3R471EVP","n":"Comunicazione da ufficio servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Comunicazione da ufficio servizi scolastici ti tiene aggiornato sulle attività dell’ufficio servizi scolastici del tuo ente. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n","i":"01FQENM5Q6MXW9420E4DQQ224P","n":"Comunicazione da ufficio servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Ufficio Tecnico - Comunicazione da ufficio tecnico ti tiene aggiornato sulle attività dell’ufficio tecnico del tuo ente.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni o comunicazioni relative alle attività dell’ufficio tecnico del tuo ente.</li>\n</ul>\n","i":"01FQENXGBKTGSPZ7GAHMZ5BA1F","n":"Comunicazione da ufficio tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Prenotazione Appuntamenti - Comunicazione inerente l’appuntamento ti tiene aggiornato sullo stato delle prenotazioni.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni specifiche inerente lo stato dell’appuntamento prenotato con l’ente.</li>\n</ul>\n","i":"01FQEP386KRM3MXVXCKV57SY9M","n":"Comunicazione inerente l'appuntamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Istanze Online - Comunicazione inerente l’istanza online ti tiene aggiornato sullo stato delle tue istanze online. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di comunicazione inerente l’istanza online</li>\n</ul>\n","i":"01FQEPCR5EPM3QJVVRTMVPEJAK","n":"Comunicazione inerente l'istanza online","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Prenotazione Appuntamenti - Comunicazione promemoria appuntamento ti tiene aggiornato sullo stato dei tuoi appuntamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità del tuo appuntamento</li>\n</ul>\n","i":"01FQEP326BV5ZN3QXXMZ67SGZD","n":"Comunicazione promemoria appuntamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Istanze Online - Comunicazione ricevimento istanza online ti tiene aggiornato sullo stato delle tue istanze online. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere la conferma dell’acquisizione dell’istanza da parte dell’ente e gli estremi della stessa.</li>\n</ul>\n","i":"01FQENZD2QH7PPZJC4NEF5TCSV","n":"Comunicazione ricevimento istanza online","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Ufficio Tecnico - Comunicazione richiesta integrazione pratica edilizia ti tiene aggiornato sullo stato delle tue pratiche.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in caso di richiesta di integrazione dei documenti relativi alla tua pratica edilizia</li>\n</ul>\n","i":"01FQENXAXH3S2KB67HF5ZCSG3P","n":"Comunicazione richiesta integrazione pratica edilizia","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Comunicazione saldo pagamenti servizi scolastici ti tiene aggiornato sullo stato dei tuoi pagamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n","i":"01FQENM0M4TJMZJG356SWBESAS","n":"Comunicazione saldo pagamenti servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione saldo pagamenti servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi pagamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n","i":"01FQENM831S0Q2CVBJKNQF2B37","n":"Comunicazione saldo pagamento servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Ufficio Tecnico -Comunicazione stato di avanzamento ti tiene aggiornato sullo stato delle tue pratiche.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica sullo stato di avanzamento della tua pratica edilizia</li>\n</ul>\n","i":"01FQENXDG7XFEX0GJS8SR3NTYG","n":"Comunicazione stato avanzamento pratica edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione stato avanzamento pratiche anagrafiche ti tiene aggiornato sullo stato delle tue pratiche anagrafiche. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni variazione di stato di una pratica anagrafica a tuo nome.</li>\n</ul>\n","i":"01FQENFYA7DWKZ96VSQ9DWHA8K","n":"Comunicazione stato avanzamento pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio comunicazioni istituzionali ti informa sulle attività dell’Ente che ti riguardano.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni di carattere generale dagli uffici dell’Ente</li>\n</ul>\n","i":"01FQEP5RQFKVD05JJDN4971QY6","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio refezione scolastica si occupa della gestione della mensa scolastica. Tramite IO potrai ricevere un promemoria in prossimità dell’esaurimento del credito e/o a credito esaurito.</p>\n","i":"01EYWSABEDXNMZ9J0DBF761CKM","n":"Servizio Mensa","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Manfredonia","st":"MANFREDONIA"}