{"fc":"83000830758","o":"Comune di Nociglia","s":[{"d":"<p>Pagamento del canone della luce votiva cimiteriale mediante la Piattaforma dei pagamenti elettronici fornita dalla Regione Puglia</p>\n","i":"01FQ6B05XPH9K48Y3273Q6P9D9","n":"Canone luce votiva cimiteriale","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento del Canone Unico Comunale mediante la piattaforma dei pagamenti elettronici fornita dalla Regione Puglia</p>\n","i":"01FQ8P3THP855N3BM8SWBBPPZ9","n":"Canone Unico","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento per la Concessione dei loculi cimiteriali mediante la piattaforma dei pagamenti elettronici fornita dalla Regione Puglia</p>\n","i":"01FQ8RHFMRPG0S3NWNSAP28D53","n":"Concessione loculi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento degli affitti mediante la piattaforma dei pagamenti elettronici fornita dalla Regione Puglia</p>\n","i":"01FQK6X2A23YWYV34H8W2HPANK","n":"Affitti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZFH7MC1DJND8N1BZJ9RHKYR","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Piattaforma dei pagamenti elettronici fornita da Regione Puglia</p>\n","i":"01FQ67TW82NS3DKVW3NGFDD357","n":"C.I.E. (Carta di Identità Elettronica)","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento del Trasporto scolastico mediante la piattaforma dei pagamenti elettronici fornita dalla Regione Puglia</p>\n","i":"01FQ8PYC6DPC3GG4V6SMNMZ7PJ","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento dei buoni pasto mediante la piattaforma dei pagamenti elettronici fornita dalla Regione Puglia</p>\n","i":"01FQ8Q8EXGW47SAM11RPCG6FSR","n":"Mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento del Contributo di costruzione mediante la piattaforma dei pagamenti elettronici fornita dalla Regione Puglia</p>\n","i":"01FQ8SR88AK84S8SRRF27CWWV0","n":"Contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio inoltra un avviso di conclusione di procedimento per le variazioni di residenza e di indirizzo.</p>\n","i":"01FQK8SH4RF0KTN9K1NH1TZX2E","n":"Avviso di conclusione procedimento per le variazioni di residenza e di indirizzo","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Nociglia","st":"NOCIGLIA"}