{"fc":"83000250759","o":"Comune di Cursi","s":[{"d":"<p>Il servizio consente di pagare il canone della luce votiva</p>\n","i":"01FR7MXTS2D96PCD43MXV4WBSS","n":"Canone luce votiva cimiteriale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare il canone mercatale</p>\n","i":"01FR7MZVE206VNAV33MSY5DBRD","n":"Canone mercatale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare il contributo di costruzione</p>\n","i":"01FR7N6PM7N2VX255A8K2BDZZE","n":"Contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento dell’imposta di pubblicità e diritti di affissione (ora C.U.P.)</p>\n","i":"01FR7N8PKRKC1Y3AZR44TP3TNB","n":"Imposta di pubblicità e diritti di affissione (ora C.U.P.)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di effettuare i pagamenti per il trasporto scolastico</p>\n","i":"01FQNHSP1JWCWR4F7JJWXQY2N5","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare il contributo per la prima emissione o rinnovo causa scadenza della Carta Identità Elettronica</p>\n","i":"01FR7N269EC53PH4YFQQSKXCVQ","n":"Carta Identità Elettronica - Prima emissione o rinnovo causa scadenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare il contributo per l’utilizzo dei locali comunali</p>\n","i":"01FR7NBA31N9S3ESZ38RFREQ1W","n":"Utilizzo locali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare gli oneri per la mensa scolastica</p>\n","i":"01FQNHW46MRJ5392M66CW3B9P3","n":"Mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di pagare gli oneri per la riemissione per smarrimento, deterioramento o furto della Carta Identità Elettronica</p>\n","i":"01FR7N4V9NAMZ143TCTQ2ZKEJA","n":"Carta Identità Elettronica - Riemissione per smarrimento, deterioramento o furto","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZA7HFQXBF2152C2WE7SMV7G","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cursi","st":"CURSI"}