{"o":"Comune di Giuggianello","fc":"83000730750","s":[{"i":"01EZ79VEBEJ1BBM0PBECMMBAB1","n":"Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti","d":"<p>Il servizio di Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti ti tiene aggiornato sulle scadenze delle rate relative alla tassa tifiuti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della data di scadenza delle rate per il pagamento della tassa Rifiuti.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ79VW0P9G6ADBYJJAKW46RE","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento","d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento ti tiene aggiornato sullo stato dei tuoi pagamenti\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento a fronte di avvisi emessi dall’Ente</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ79XHY2VRK247ZWPN90MR52","n":"Avviso di emissione Mandato di pagamento","d":"<p>Il servizio di Avviso di emissione Mandato di pagamento ti tiene aggiornato sullo stato dei tuoi crediti nei confronti dell’Ente\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso quando viene emesso un mandato di pagamento a tuo favore</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ79WCZKYAWG4GC6K9P6PMKE","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione","d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione ti tiene aggiornato sullo stato dei tuoi pagamenti\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento in autoliquidazione</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ79WXTYD0W1K6KJBD99XCJ4","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso","d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso ti tiene aggiornato sullo stato dei tuoi pagamenti\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento non associato ad avvisi emessi dall’Ente</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZ79TWJ4PCBMRTP0K66PN3VX","n":"Avviso Scadenza Carte di Identità","d":"<p>Il servizio di Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Giuggianello","st":"GIUGGIANELLO"}