{"fc":"83002210652","o":"Comune di Sant'Arsenio","s":[{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento dei diritti di segreteria, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNC66FTFCJ37D2Z0CRY8XFAD","n":"Diritti di segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento per l’emissione carta d’identità elettronica, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNC6AGZNA7YEF0FTPRD2BFVH","n":"Emissione carta d'identità elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento della riscossione dei tributi e violazioni servizi di tesoreria, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNC712G9M7MAJMDM06HY8NS4","n":"Riscossione tributi e violazioni servizi di tesoreria","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)”</li>\n</ul>\n","i":"01EZCCFAS3EZ2ZFQYDWF9CH56P","n":"Anagrafe ","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi”</li>\n</ul>\n","i":"01EZCCG2BEBP74TTA0JTTGWC5H","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento del canone di occupazione spazi e aree pubbliche, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNC5WQDEC88KQP16F62HETB3","n":"Canone occupazione spazi e aree pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento delle concessioni edilizie, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNC62BB9BSM2WZWVC64G5P67","n":"Concessioni edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento delle sanzioni connesse a violazioni codice della strada , che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNC74TJCKCJMWSHA04K6X21V","n":"Sanzioni connesse a violazioni codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento delle operazioni cimiteriali quali: estumulazioni,tumulazioni,inumazioni,traslazioni,esumazioni.Il pagamento potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNC6RNW2AN532CZZ82H47W5F","n":"Operazioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento dei soggiorni climatici , che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNC78NZ0GWGQK3ZNY3XMKHVE","n":"Soggiorni climatici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento del tributo acquedotto servizio di tesoreria, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNC5NEGTPV9AZ29X12AYWCXH","n":"Acquedotto servizio di tesoreria","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento delle lampade votive servizio di tesoreria, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNC6GSC6D9JHTZ22VYZSTTAM","n":"Lampade votive servizio di tesoreria","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento della mensa scolastica, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNC6N2KXXXWMAJSHWAX2B4ZR","n":"Mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento delle pubblicità e affissioni, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNC6WNWZ1B2Y1T4K2BR9YHK0","n":"Pubblicità e affissioni","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sant'Arsenio","st":"SANT'ARSENIO"}