{"fc":"83002470231","o":"Comune di Badia Calavena","s":[{"d":"<p>Il servizio di pagamenti per la Concessione Cimiteriale offre la possibilità di gestire dei pagamenti direttamente attraverso l’App, oltre alle normali modalità di pagamento già previste.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi al pagamento della Concessione Cimiteriale</li>\n</ul>\n","i":"01FPYTD2E8RR3CDWJJ4GQDDFXA","n":"Avvisi Concessione Cimiteriale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per Utilizzo palestra offre la possibilità di gestire dei pagamenti direttamente attraverso l’App, oltre alle normali modalità di pagamento già previste.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi al pagamento dell’ Utilizzo palestra.</li>\n</ul>\n","i":"01FPYVCZSYESNCJPE60V5P4YD5","n":"Pagamento Utilizzo palestra","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per i Diritti cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’App, oltre alle normali modalità di pagamento già previste.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi al pagamento dei Diritti cimiteriali.</li>\n</ul>\n","i":"01FPYVFY8Z5VAKDR3MS1W7E97S","n":"Pagamento Diritti cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per il Canone luci votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’App, oltre alle normali modalità di pagamento già previste.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi al pagamento del Canone luci votive.</li>\n</ul>\n","i":"01FPYVEKNP8PVQJDPA54C0PW86","n":"Pagamento Canone luci votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per i Diritti stato famiglia offre la possibilità di gestire dei pagamenti direttamente attraverso l’App, oltre alle normali modalità di pagamento già previste.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi al pagamento dei Diritti stato famiglia.</li>\n</ul>\n","i":"01FPYVE55XWD7M1K5J4DKPT7SW","n":"Pagamento Diritti stato famiglia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per CUP - Proventi da concessioni su beni offre la possibilità di gestire dei pagamenti direttamente attraverso l’App, oltre alle normali modalità di pagamento già previste.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi al pagamento del servizio CUP \n Proventi da concessioni su beni.</li>\n</ul>\n","i":"01FPYVHR784CMQ1G55TQWQNR6W","n":"CUP - Proventi da concessioni su beni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per i Servizi Scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’App, oltre alle normali modalità di pagamento già previste.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi al pagamento del Servizio Trasporti Scolastici.</li>\n</ul>\n","i":"01EYNCK7JHWA2355JM0240SZWP","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino si occupa di inviarti notifiche relative ad avvisi e/o news esposte dall’Ente selezionato sul proprio sito istituzionale. Tramite IO potrai:</p>\n\n<ul>\n  <li>essere sempre mantenuto al corrente degli avvisi pubblicati;</li>\n  <li>ricevere aggiornamenti sulle news pubblicate dall’Ente selezionato.</li>\n</ul>\n","i":"01F7B3HCNAPE7WTV6CMVGC5DR6","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per i Certificati di Destinazione Urbanistica offre la possibilità di gestire dei pagamenti direttamente attraverso l’App, oltre alle normali modalità di pagamento già previste.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi al pagamento dei Certificati di Destinazione Urbanistica.</li>\n</ul>\n","i":"01FPYVBFP2PSJ0KWCRE027MNWT","n":"Pagamento Certificati di Destinazione Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per l’Allacciamento luci votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’App, oltre alle normali modalità di pagamento già previste.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi all’Allacciamento luci votive.</li>\n</ul>\n","i":"01FPYVFB269A9DEMZM3HMH5ZCC","n":"Allacciamento luci votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti per le Sanzioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’App, oltre alle normali modalità di pagamento già previste.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi relativi al pagamento delle Sanzioni.</li>\n</ul>\n","i":"01FPYVGN1E6J18498GDVTQ919D","n":"Pagamento Sanzioni","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Badia Calavena","st":"BADIA CALAVENA"}