{"fc":"83002290654","o":"Comune di Montesano sulla Marcellana","s":[{"d":"<p>Il servizio avviso scadenze IMU ti tiene aggiornato sullo stato delle pendenze a tuo carico su questa specifica tipologia di servizio.                                          <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze IMU</li>\n  <li>Ricevere comunicazioni inerenti al servizio”</li>\n</ul>\n","i":"01FHQBFZKVEKTAW519V3YPE62Y","n":"Avviso Scadenze IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio riservato ai dipendenti comunali offre la possibilità di ricevere informazioni sulla pubblicazione del cedolino paga mensile.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica della pubblicazione del cedolino paga mensile.</li>\n</ul>\n","i":"01FHQB4FSB22CJS9DH2YMQCCG3","n":"Avviso pubblicazione cedolini paga mensile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta di identità offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYK1JWRV18FDCY5VN5CECR08","n":"Avviso scadenza carta di identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti del servizio canone patrimoniale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze del canone patrimoniale,</li>\n  <li>Effettuare il pagamento del canone patrimoniale;</li>\n  <li>Ricevere comunicazioni inerenti al servizio;</li>\n</ul>\n","i":"01FHQB0XEEPYBQDQ6X2FJ0RREH","n":"Canone Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite il servizio potrai ricevere informazioni in merito alle tue richieste per il rilascio del cartellino invalidi.</p>\n","i":"01FHQC3WMZSZS6K7PWEEM4W5H4","n":"Cartellini Invalidi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informare su iniziative riguardanti: programmi di trattamenti medici, infermieristici e riabilitativi, gestiti dall’ASL con il Comune; funzioni amministrative legate ad interventi sociali svolti a livello locale; casa di riposo; servizi socio-sanitari e di trasporto sociale anziani/disabili;</p>\n","i":"01FHQB88Q1QD2BSKCVWDHQEDT3","n":"Disabilità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informazioni istituzionali permette al Cittadino di rimanere aggiornato sulle comunicazioni  ufficiali del Comune.                                                            <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicato, un bando o altre comunicazioni ufficiali da parte dell’Amministrazione</li>\n</ul>\n","i":"01FHQBCGE6FRD3EVNCH7D7JK3Y","n":"Informazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti invierà informazioni relativamente alle aperture delle iscrizioni scolastiche e ricevere un promemoria dal momento in cui sarà possibile il pagamento delle rette emesse.</p>\n","i":"01FHQBQKFBARSBHWBH886X7KE6","n":"Iscrizioni scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti tiene aggiornato sulle emissioni delle rette mensili.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria dal momento in cui sarà possibile il pagamento delle rette emesse.</li>\n</ul>\n","i":"01FHQBK2TTYSJWP9EFH3462JEB","n":"Rette asilo nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti del servizio idrico.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01FHQBZM68FCNH9E93KYDZ72AC","n":"Servizio Idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio offre al cittadino la possibilità di essere informato in merito alle pratiche edilizie.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche edilizie (apertura, chiusura, preavviso di rigetto, rilascio dei permessi)</li>\n</ul>\n","i":"01FHQBWQXMR7M32SED5R2CAVCF","n":"Servizio SUE","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montesano sulla Marcellana","st":"MONTESANO SULLA MARCELLANA"}