{"fc":"83000250692","o":"Comune di Cupello","s":[{"d":"<p>Il servizio di Pagamenti per Preavviso di accertamento Violazioni CdS offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del Preavviso di accertamento Violazioni CdS,</li>\n  <li>ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14GG2R2S7H6V9HAAR6GX75","n":"Preavviso di Accertamento Violazioni CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Pagamenti per Violazioni Regolamenti Comunali  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Regolamenti Comunali , ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14HN5V0WJ9H6SHNWVT19SE","n":"Violazioni Regolamenti Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Centri Ricreativi Estivi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Centri Ricreativi Estivi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14QC3S5DCPVPTMM8Z398Z6","n":"Centri Ricreativi Estivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Trasporto Scolastico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Trasporto Scolastico, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14RKHPW7DNK3FYG0M0ZKQC","n":"Trasporto Scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per RIMBORSO SPESE RILASCIO COPIE ATTI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento della RIMBORSO SPESE RILASCIO COPIE ATTI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZAWJ9SSP1RGFYXGCNTMYNZG","n":"RIMBORSO SPESE RILASCIO COPIE ATTI","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Pagamenti per ICI offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di ICI, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14K8QX4CRZT7C8H2TGD820","n":"Servizio ICI","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Pagamenti per Addizionale Comunale IRPEF offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Addizionale Comunale IRPEF, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14M5WYNC57S4K8T6VPT87T","n":"Addizionale Comunale IRPEF","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Pagamenti per TARSU offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di TARSU, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14JBH11YVM8BXRMPD1FSWJ","n":"TARSU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimozione Veicoli - Carroattrezzi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimozione Veicoli - Carroattrezzi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14STTSDV0X9VNX2W8F0QQR","n":"Rimozione Veicoli - Carroattrezzi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Unico Patrimoniale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Unico Patrimoniale, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14TM58GNN9Q6Y6JCX2G3T0","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per DIRITTI DI SEGRETERIA offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del DIRITTI DI SEGRETERIA, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01EZAWQT1X85JRYV121C7ZB35P","n":"DIRITTI DI SEGRETERIA","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Pagamenti per Corrispettivo trasformazione diritto di superficie in proprietà offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Corrispettivo trasformazione diritto di superficie in proprietà, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14PFM159JVNERNZ4WXVS36","n":"Corrispettivo trasformazione diritto di superficie in proprietà","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Refezione Scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14R6DXNV6YVGYNS11492PR","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Lampade Votive, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14F1EMQT7GQBEFF2DM95RS","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Oneri di Urbanizzazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14FT7QEC2ZV97VP218TGK2","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Violazioni Codice della Strada  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Violazioni Codice della Strada con invio avviso, ricevere avvisi e solleciti.</li>\n  <li>gestire il pagamento di Violazioni Codice della Strada senza contestazione, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQ14H1P6XGHY1ZG8ARQGJA2T","n":"Violazioni Codice della Strada ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cupello","st":"CUPELLO"}