{"o":"Comune di Pasturo","fc":"83006950139","s":[{"i":"01EYXA171XRVDYSGZC5WP7PCJF","n":"Transito strade agro silvo pastorali","d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","sc":"LOCAL","q":1},{"i":"01FJY219Y4DJRYSBYGBK705BV6","n":"Servizio Sanzioni SUE","d":"<p>Servizio di pagamento per le sanzioni pecunarie relative ad interventi in assenza o difformi dal titolo edilizio abilitativo. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste. Se previsto, l’importo potrà essere relativo a una rata di pagamento.</p>\n","sc":"LOCAL","q":1},{"i":"01FJY25DBASCJFKTC7ETVBN64D","n":"Diritti copia di atti e documenti","d":"<p>Tramite io potrai pagare i diritti di copia degli atti e dei documenti richiesti.</p>\n","sc":"LOCAL","q":1},{"i":"01FJY25N3WYKDSWASDR3AZ9EQ6","n":"Diritti di segreteria per il rilascio di certificati anagrafici","d":"<p>Pagamento diritti di segreteria  per il rilascio di certificati anagrafici</p>\n","sc":"LOCAL","q":1},{"i":"01FJY25FXB804KQN00KPWRMZXC","n":"Emissione carta d'identità elettronica","d":"<p>Spese per il rilascio del documento di identità</p>\n","sc":"LOCAL","q":1},{"i":"01FJY2YRFESMT29ES578ZTGZ6R","n":"Servizio di trasporto scolastico","d":"<p>Scegliendo questa tipologia di dovuto è possibile pagare il servizio di trasporto scolastico. Il servizio consente di ricercare i tuoi pagamenti attesi inserendo le chiavi di ricerca richieste.</p>\n","sc":"LOCAL","q":1},{"i":"01EYXA1WFZ64W1BB9NM7V21CB1","n":"Diritti di segreteria/istruttoria pratiche SUE","d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","sc":"LOCAL","q":1},{"i":"01FJY254ZMV0858V0BK6PBYZ40","n":"Diritti di segreteria e spese di notifica","d":"<p>I diritti di segreteria sono un corrispettivo versato al comune per una determinata attività o prestazione che gli enti locali svolgono su richiesta dell’interessato.</p>\n","sc":"LOCAL","q":1},{"i":"01FJY251DQZ5Z2QK88XDAB0SNN","n":"Violazione Codice della strada","d":"<p>Servizio di pagamento multe. Nello specifico consente di pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza). Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema. In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","sc":"LOCAL","q":1},{"i":"01FJY253DT8P1F3DAND8YMNE3N","n":"Canone Unico Patrimoniale","d":"<p>Servizio di pagamento per il Canone Unico Patrimoniale (CUP).</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Pasturo","st":"PASTURO"}