{"fc":"83000390019","o":"Città di Ciriè","s":[{"d":"<p>Il servizio di pagamento Canone Unico Patrimoniale ti offre la possibilità di essere informato sui pagamenti da effettuare al Comune e sulle relative scadenze, e di effettuarli direttamente tramite l’App IO.</p>\n","i":"01F6SHAZHAVTN0C9KRF7YJVQXD","n":"Pagamento Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Enel Banchi Mercato offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento”</li>\n</ul>\n","i":"01FPZ23KV4NEAYZSR644D85821","n":"Pagamento Enel Banchi Mercato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento “Oneri SUAP” ti offre la possibilità di essere informato sui pagamenti da effettuare al Comune e sulle relative scadenze, e di effettuarli direttamente tramite l’App IO.</p>\n","i":"01F6SH9SAVK3HGNSP9EGJCDA60","n":"Pagamento Oneri SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento “Oneri SUE” ti offre la possibilità di essere informato sui pagamenti da effettuare al Comune e sulle relative scadenze, e di effettuarli direttamente tramite l’App IO.</p>\n","i":"01F6SHA4Q6GZH7969H81M9FZPM","n":"Pagamento Oneri SUE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Rette Asilo Nido offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento”</li>\n</ul>\n","i":"01FPZ24J1F6CH1MYYB17S8Q488","n":"Pagamento Rette Asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento Sanzioni Amministrative offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FPZ251XC5TJC3894GB76JTPA","n":"Pagamento Sanzioni Amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento di servizi Funebri offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FPZ25SF5Q2CXD4SDATTV7C2E","n":"Pagamento Servizi Funebri","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento delle Spese di istruttoria ti offre la possibilità di essere informato sui pagamenti da effettuare al Comune e sulle relative scadenze, e di effettuarli direttamente tramite l’App IO.</p>\n","i":"01F6SH8P4VX1R5PKN6CZWK6RJ6","n":"Pagamento Spese di Istruttoria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Trasporti Funebri di Stato Civile, offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01FPZ26BYAYJH5SANT4RG3AGBA","n":"Pagamento Trasporti Funebri Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità\nricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01EVTV16501MEGW0ZKX14GJG0J","n":"Sportello del Cittadino - Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01EVTV2THHHC9WA00YFCSGKHX9","n":"Sportello del Cittadino - Elettorale","q":1,"sc":"LOCAL"}],"prefix":"Città di ","fn":"Ciriè","st":"CIRIÈ"}