{"fc":"83001630728","o":"Comune di Bisceglie","s":[{"d":"<p>Pagina per la consultazione dei documenti pubblicati all’albo pretorio dell’ente.</p>\n","i":"01FNCC6KYP179WQMF6YN13H3A5","n":"Albo Pretorio Online","q":1,"sc":"LOCAL"},{"d":"<p>raccolta di documenti e informazioni per le quali è previsto il diritto di accesso civico di cui al decreto legislativo n.33 del 14.03.2013</p>\n","i":"01FNCD112YH0E5S52D13HECN29","n":"Amministrazione Trasparente","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate IMU</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FN8MZ4FYNZE84W0KAPWP2WET","n":"Avviso Scadenza IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZF0PNJNM1PEAZ5Y9QYR8FAH","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio ““Il Comune Ti informa”” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.\n“</li>\n</ul>\n","i":"01EZG0Q6RSCV39PQZY36ZY66N7","n":"Il Comune Ti Informa","q":0,"sc":"LOCAL"},{"d":"<p>Il Comune di Bisceglie ha adottato l’App Municipium per consentire ai cittadini un facile accesso a comunicazioni, segnalazioni, informazioni di protezione civile, mappe, sondaggi e calendari della raccolta differenziata dei rifiuti.</p>\n","i":"01FQEN82VA4WJQMRWSZ0N6JCH6","n":"Municipium - APP mobile","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Bisceglie, in ottemperanza a quanto disposto dal Codice dell’Amministrazione Digitale (CAD), partecipa al sistema nazionale dei pagamenti PagoPA, che consente agli utenti (Cittadini e Imprese) di effettuare pagamenti elettronici alla PA.</p>\n","i":"01FNCEFG2NYQMJN37NZZ2E82Z5","n":"Pagamenti digitali - PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Portale TUTTOGARE rivolto agli operatori economici per partecipare alle gare e consultare i bandi di gara secondo i tempi previsti dalla normativa dei contratti.</p>\n","i":"01FNCDXFACHXV1XYR7FD7Q7GHA","n":"Portale Gare","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di ristorazione scolastica scuole materne ed elementari a tempo pieno della Città di Bisceglie - Accesso alla piattaforma telematica per la gestione dei pasti.</p>\n","i":"01FN3Z5QP44VR8Y57XJAKX5X9K","n":"Portale Genitori - Refezione scolastica","q":0,"sc":"LOCAL"},{"d":"<p>Servizio dedicato al rispetto degli obblighi di trasparenza tramite siti internet previsti dall’articolo 3 del TESTO INTEGRATO IN TEMA DI TRASPARENZA (TITR) allegato alla deliberazione ARERA n. 444/2019. Il comma 3.1 prevede un elenco di informazioni che devono essere riportate suddiviso in lettere che vanno dalla a) alla s). Per favorire la chiara identificazione da parte degli utenti delle informazioni inerenti all’ambito territoriale in cui si colloca l’utenza, nonché la comprensibilità delle medesime informazioni la struttura segue pertanto l’ordine dettato da ARERA e a fianco di ogni voce è riportato il riferimento normativo cui l’Ente adempie.</p>\n","i":"01FNCERNQPHVGCXSMDWA3R1N3A","n":"Portale di Trasparenza per la Gestione Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Sportello Unico delle Attività Produttive n° 3677 - Suap di BISCEGLIE in delega alla CCIAA di BA\nIl Comune di BISCEGLIE svolge le funzioni di Sportello Unico per Attività produttive avvalendosi del supporto della CCIAA di BARI, nel rispetto dell’art.4, comma 10-12 del D.P.R. 160/2010.\nIn questa sezione del portale è possibile consultare l’elenco dei procedimenti di competenza del SUAP, e dunque compilare, firmare e inviare una pratica per l’avvio o l’esercizio di un’attività nel territorio del Comune.</p>\n","i":"01FNCFB96GXZ38WP47K42093M0","n":"SUAP - Sportello Unico delle Attività Produttive","q":1,"sc":"LOCAL"},{"d":"<p>Sistema per la compilazione e presentazione on-line delle istanze, dichiarazioni e segnalazioni allo sportello unico per l’edilizia.</p>\n","i":"01FQEMZTSEQANKS83HTM0DKNC6","n":"SUED - Sportello Unico per l'Edilizia Digitale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate TARI</li>\n  <li>Effettuare il pagamento della TARI</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01F0BCM1JGTPGBE505TQZFVAGW","n":"Servizio Tributi - TARI","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Bisceglie","st":"BISCEGLIE"}