{"fc":"83502350156","o":"Comune di Truccazzano","s":[{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute. In questa sezione, vengono gestite le notifiche relative al tributo IMU. Tramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere notifiche in merito alle pratiche tributarie.</li>\n</ul>\n","i":"01EYNPR9JZ5CK79HR90EAZ8NXC","n":"Servizio di notifica pratiche tributarie – IMU","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute. In questa sezione, vengono gestite le notifiche relative al tributo TASI. Tramite l’app IO potrai:</p>\n<ul>\n  <li>ricevere notifica in merito.</li>\n</ul>\n","i":"01FNTTAQ8KF7GGNY8SAF4Y9AFW","n":"Servizio di notifica pratiche tributarie - TASI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere eventuali comunicazioni dei Servizi sociali oltre che tramite i canali standard attualmente utilizzati dal Comune di Truccazzano.</p>\n","i":"01FNTTPSYGR1DJ93DG9EB65R15","n":"Comunicazioni coi Servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute. In questa sezione, vengono gestite le notifiche relative al tributo TARI. Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche in merito</li>\n</ul>\n","i":"01FNTT2RE74CJF99FV3A46PD0S","n":"Servizio di notifica pratiche tributarie - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza:</p>\n\n<ul>\n  <li>potrai ricevere notifiche relative ai propri documenti anagrafici.</li>\n</ul>\n","i":"01EYNQFRKK1ERWY9AT2CJH7BC5","n":"Servizi di notifica pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute. In questa sezione, vengono gestite le notifiche relative al tributo TARSU. Tramite l’APP IO potrai:</p>\n<ul>\n  <li>Ricevere notifiche in  merito alle pratiche tributarie.</li>\n</ul>\n","i":"01FNTSXK40P1QJ49XSYR984KV1","n":"Servizio di notifica pratiche tributarie - TARSU","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere eventuali comunicazioni dei Servizi Scolastici oltre che tramite i canali standard attualmente utilizzati dal Comune di Truccazzano.</p>\n","i":"01FNTTGRY3AWN7B5HDJCGC09SZ","n":"Comunicazioni con l'Ufficio servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute In questa sezione, vengono gestite le notifiche relative ai tributi COSAP e Tosap.\nTramite l’app IO potrai:</p>\n<ul>\n  <li>Ricevere notifiche in merito alle pratiche tributarie</li>\n</ul>\n","i":"01FNTSQA5QRNPNF1FK0AXZBYKW","n":"Servizio di notifica pratiche tributarie - COSAP e TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai ricevere comunicazioni da parte dell’Ufficio del Sindaco e dell’Amministrazione Comunale, oltre che tramite i canali standard dell’Ente.</p>\n","i":"01FNTTZKP8ZK4T8GY7V0PWA503","n":"Comunicazioni dell'Ufficio del Sindaco","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione verranno comunicati gli avvisi del Comune di Truccazzano per le Associazioni iscritte all’Albo che operano sul Territorio dell’Ente. Se fai parte di un’Associazione iscritta all’Albo che opera sul territorio comunale. \nTramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche in merito a comunicazioni provenienti dagli uffici comunali.</li>\n</ul>\n","i":"01FNTVABH7MHVGXXGA2NZS8KE7","n":"Servizio di notifica per le Associazioni presenti sul Territorio","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Truccazzano","st":"TRUCCAZZANO"}