{"fc":"83504710159","o":"Comune di Vignate","s":[{"d":"<p>Il servizio di Pagamenti per la Tari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Tari</li>\n</ul>\n","i":"01FQCBFB1M3DW3KMGGEK8QAQFP","n":"Pagamento TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le Lampade Votive offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Lampade Votive</li>\n</ul>\n","i":"01FQCBFNVDP0SMYDY6RQBD86Q0","n":"Lampade Votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la Retta Asilo Nido offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Retta Asilo Nido</li>\n</ul>\n","i":"01FQCBFZZPBH4Y7G9E5BAT6PKT","n":"Retta Asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria Ufficio Tecnico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Diritti di Segreteria Ufficio Tecnico</li>\n</ul>\n","i":"01FQE60EQZRJW2QN49PK0PEP6J","n":"Diritti di Segreteria Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Retta Prescuola offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Retta Prescuola;</li>\n  <li>pagamento Retta Postscuola</li>\n</ul>\n","i":"01FQCBG72C0TVNEH7Q1AHX414D","n":"Retta Prescuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Oneri di Urbanizzazione offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Oneri di Urbanizzazione</li>\n</ul>\n","i":"01FQE60SC42A0B5KGT7NSMQPEC","n":"Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Concessioni Cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Concessioni Cimiteriali</li>\n</ul>\n","i":"01FQE61GFFHXRERHBJ45JJ1P2S","n":"Concessioni Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso Costo Bidone offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Rimborso Costo Bidone</li>\n</ul>\n","i":"01FQE61S48M6SQ4A2Q1QXES506","n":"Rimborso Costo Bidone","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente il pagamento degli oneri di urbanizzazione per la pratica presentata all’Ufficio Edilizia Privata</p>\n","i":"01EZ9SKGJ85NPD1Y5CXHMKT2QP","n":"Pagamento Oneri di Urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborso Spese offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento Rimborso Spese</li>\n</ul>\n","i":"01FQE612CCES4NB7KDG7S8DK4S","n":"Rimborso Spese","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Vignate","st":"VIGNATE"}