{"fc":"84002330540","o":"Comune di Campello sul Clitunno","s":[{"d":"<p>Il servizio di Pagamenti dei Tributi limitatamente alla IMU e alla TARI avviene tramite F24, l’App IO per tali tributi provvedera’ a inviare solleciti di versamento e avvisi vari. Per gli altri tributi comunali, in particolar modo la TOSAP riferita la Mercatino dell’Antiquariatodi Pissignano, la stessa offre la possibilità di gestire avvisi e solleciti ed i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento dei tributi comunali eccetto IMU e TARI la cui modalità rimane quella del F24, e ricevere comunicazioni e solleciti.</li>\n</ul>\n","i":"01E9Z5V0EK8HS8KZV0CB12421Z","n":"Servizio tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCXF6RH6HDAJVEXNXYG0YK","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni CDS offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni CDS, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCD1YXRA0D1SPK8Y2FZNJK1","n":"Sanzioni CDS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento della mensa scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01E9Z5M0N9FK3AQYXPZ4F0CKR9","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la TOSAP Mercatino ridotto per Pissignano Centro offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento della TOSAP Mercatino ridotto per Pissignano Centro, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCWGSPKPB78DKY4XB9Y081","n":"TOSAP Mercatino ridotto per Pissignano Centro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rilascio Carte di Identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rilascio Carte di Identità, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCZ0VZBW2B55APJFVQKF01","n":"Rilascio Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Patrimoniale Pubblicità e Affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Patrimoniale Pubblicità e Affissioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCZPWNNTVXE9077XKD28YY","n":"Canone Patrimoniale Pubblicità e Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Istruttoria, Rilascio Autorizzazioni e Copie offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Istruttoria, Rilascio Autorizzazioni e Copie, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCD1HQFWREB4FPVECNG4PAZ","n":"Diritti di Istruttoria, Rilascio Autorizzazioni e Copie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Amministrative - Diverse dal CDS offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Amministrative - Diverse dal CDS, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCY461KD0P1QX050G9AX8M","n":"Sanzioni Amministrative - Diverse dal CDS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborsi Vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborsi Vari, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCYDY4T9VDRYP2GBDHNT3B","n":"Rimborsi Vari - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Patrimoniale Occupazione Suolo offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Patrimoniale Occupazione Suolo, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCD035WXZAGY4X0STSGVNWW","n":"Canone Patrimoniale Occupazione Suolo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la TOSAP Ordinaria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento della TOSAP Ordinaria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCW3RNJ5X2TESSR86QPDPN","n":"TOSAP Ordinaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Liberi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire pagamento liberi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCWZFYVTBTTT6XQS7DYQ6X","n":"Pagamento Libero - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Patrimoniale Fiere e Mercatino dell’antiquariato offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Patrimoniale Fiere e Mercatino dell’antiquariato, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCD0PC9C7AWTDYY394Z0WE7","n":"Canone Patrimoniale Fiere e Mercatino dell'antiquariato","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Campello sul Clitunno","st":"CAMPELLO SUL CLITUNNO"}