{"fc":"84001470651","o":"Comune di Casaletto Spartano","s":[{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento degli acquedotti rurali, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FPZ70G2RH03MG5H6ZDW4FYJW","n":"Acquedotti rurali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01F1CK72BX37XNGMR7NBBVD4G8","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento del canone lampade votive, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FPZ67F1X6JSP9H089ZRKK7JK","n":"Canone lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento delle concessioni cimiteriali, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FPZ55SMYB83738K7ZWRNY35Z","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento del costo di costruzione ed oneri di urbanizzazione, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FPZ6S9AWH0XRJ64F8VG9TKRS","n":"Costo di costruzione ed oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento dei diritti vari, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FPZ4YPSG7NHYKNG21KE4PD1C","n":"Diritti vari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01F1CKBJ2XHHKVPM8E58C88VKN","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento entrata patrimoniale, censi e canoni, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FPZ7GPBH4DGX4FECX8F0PQ0Q","n":"Entrata patrimoniale censi e canoni","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento entrata patrimoniale, fida pascolo, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FPZ7A0FX5CBH4J5VW3ASMTJT","n":"Entrata patrimoniale fida pascolo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento della mensa scolastica, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FPZ6FX6ZDR5EJQ95526XAZH7","n":"Mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento delle sanzioni violazione codice della strada, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FPZ6NFQ07WQE8HC2YHSR4A7A","n":"Sanzioni violazione codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO riceverai le notifiche relative al pagamento dell’utilizzo beni comunali, impianti sportivi, che potrà essere effettuato direttamente dall’App o attraverso i canali abilitati al circuito pagoPA, utilizzando l’avviso di pagamento pagoPA che riceverai assieme alla notifica.</p>\n","i":"01FPZ7634BM1S79SJDVYCGEKF8","n":"Utilizzo beni comunali impianti sportivi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Casaletto Spartano","st":"CASALETTO SPARTANO"}