{"fc":"84002990632","o":"Comune di San Giuseppe Vesuviano","s":[{"d":"<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di avviso che è stato emesso un mandato di pagamento a tuo favore</li>\n</ul>\n","i":"01FQ19DAKNDS60VRJAMH10P63W","n":"Avviso di Emissione Mandato di Pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni dall’Ufficio di Stato Civile. Ad esempio l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</li>\n</ul>\n","i":"01FQGZVTFJEVQ5417VX5XD7KMJ","n":"Comunicazione dall'Ufficio di Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione si potranno ricevere delle comunicazioni da parte degli uffici comunali nei confronti delle Associazioni che operano sul territorio Comunale. Questo servizio è da considerarsi come integrazione ai canali standard di notifica del Comune di San Giuseppe Vesuviano. Se fai parte di qualche Associazione che opera sul territorio Comunale, tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi da parte degli uffici comunali;</li>\n  <li>ricevere notifiche da parte dell’Amministrazione comunale e da parte del Sindaco.</li>\n</ul>\n","i":"01FQ1AYSGHG829RN65Z9FSCSTR","n":"Comunicazioni alle Associazioni che Operano sul Territorio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche elettorali.</li>\n</ul>\n","i":"01FQGZ797B81VCT0TAB5EN3P16","n":"Comunicazioni dall'Ufficio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione si potranno ricevere delle comunicazioni da parte dell’Ufficio del Sindaco e da parte dell’Amministrazione Comunale. Questo servizio è da considerarsi come integrazione ai canali standard di notifica del Comune di San Giuseppe Vesuviano.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi da parte del Sindaco del Comune;</li>\n  <li>ricevere notifiche da parte dell’ Amministrazione Comunale.</li>\n</ul>\n","i":"01FQ1AJBA091VMK0JMQVXMWMAC","n":"Comunicazioni dell'Ufficio del Sindaco","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU.</p>\n","i":"01EYB9MTYKJJF82HR9JTDP84CD","n":"Servizi per i dipendenti dell'ente","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Notifica Pratiche Anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","i":"01FQ1935B6TREHNBVT6QHAS1ZV","n":"Servizio di Notifica Pratiche Anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti.</li>\n</ul>\n","i":"01FQ1A202SZZBGMSYFE64NH9PD","n":"Servizio di Notifica Servizi a Domanda Individuale","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai ricevere tutti gli avvisi generici proveniente dall’ufficio tecnico del Comune di San Giuseppe Vesuviano. Questo servizio è da considerarsi come un’integrazione dei canali standard di notifica usati dall’Ente.</p>\n\n<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>ricevere avvisi generici da parte dell’ufficio tecnico del Comune di San Giuseppe Vesuviano.</li>\n</ul>\n","i":"01FQ1B9Z9NXYPA7Y69MCDG1MNK","n":"Servizio di avviso generico Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica .</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata;</li>\n  <li>ricevere avvisi sul cambio di stato di una pratica.</li>\n</ul>\n","i":"01FQ19VZEQJ1VYWMGWH8J6V405","n":"Servizio di cambio di stato e di richiesta integrazione","q":1,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione alla pratica edilizia presentata per via telematica agli sportelli dell’Ente.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata;</li>\n  <li>ricevere eventuali notifiche di avvisi di cambio di stato di una pratica aperta;</li>\n  <li>ricevere eventuali avvisi di pagamento oneri e costi vari di un’istanza aperta.</li>\n</ul>\n","i":"01FQ1A9QJRR8K3M5F746BBV2C9","n":"Servizio di notifica pratiche Edilizie","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Giuseppe Vesuviano","st":"SAN GIUSEPPE VESUVIANO"}