{"fc":"84000390710","o":"Comune di Cagnano Varano","s":[{"d":"<p>Il servizio fornisce informazioni sull’avanzamento della procedura comunale di separazione/divorzio</p>\n","i":"01FPFSDP6A3W1Z1VR9BVYVQ6E1","n":"Separazione/Divorzio","q":1,"sc":"LOCAL"},{"d":"<p>Mediante questo servizio potrai ricevere informazioni inerenti la tua prenotazione di utilizzo di un locale comunale</p>\n","i":"01FPFSZVFSXFWQKAEHZC56SQMS","n":"Utilizzo locali comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti).</p>\n\n<p>Tramite IO potrai, ad esempio:</p>\n\n<p>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;\nricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</p>\n","i":"01FPFTQ9SYA6G7WCJ8DDVEW39H","n":"Il Comune ti informa","q":1,"sc":"LOCAL"},{"d":"<p>Mediante questo servizio sarai informato in merito ai pagamenti di Tosap/Cosap</p>\n","i":"01FPFTMKJ5JWQ32EH356XCP2G0","n":"Cosap/Tosap","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pagamenti pagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente. Tramite l’App IO potrai: essere informato sulle tue scadenze di pagamento; ricevere gli avvisi di pagamento ed effettuarli attraverso la piattaforma pago PA.</p>\n","i":"01EZ2ZWPYZMW6RJKDT1SHRKS9T","n":"Pagamenti","q":1,"sc":"LOCAL"},{"d":"<p>Mediante questo servizio potrai ricevere delle notifiche relative al canone di luce votiva cimiteriale.</p>\n","i":"01FPFS6BMKAQ36W6GX435R2B4H","n":"Luce Votiva Cimiteriale","q":1,"sc":"LOCAL"},{"d":"<p>Mediante questo servizio sarai informato in merito allo stato dei pagamenti dell’imposta di Pubblicità e Diritti di affissione</p>\n","i":"01FPFTD4V3YQB8K7DBCBEGAPVP","n":"Pubblicità e diritti di affissione","q":1,"sc":"LOCAL"},{"d":"<p>Mediante questo servizio potrai ricevere messaggi inerenti il servizio di allerta meteo</p>\n","i":"01FPFTTEBVEVKG0SXP397BP5Q9","n":"Allerta Meteo","q":1,"sc":"LOCAL"},{"d":"<p>Mediante questo servizio sarai informato in merito allo stato dei pagamenti inerenti la violazione al Codice della Strada</p>\n","i":"01FPFTA9B44Z2B1BEC0YHF73D8","n":"Violazione al codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Mediante il servizio potrai essere informato in merito al pagamento di un verbale amministrativo</p>\n","i":"01FPFT7B2PAX68AA13F86HQSRF","n":"Verbali amministrativi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cagnano Varano","st":"CAGNANO VARANO"}