{"fc":"84506650153","o":"Comune di Pieve Fissiraga","s":[{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01EYJZY3QG9TADF7TSZQSSNCXB","n":"Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica delle pratiche tributarie TARSU, TIA, TARES gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria, di comunicazioni generiche da parte dell’ente.</p>\n","i":"01FH87XAZBAPJAXHFYJ89Y5RP7","n":"Servizi di notifica pratiche Tributarie - TARSU, TIA, TARES","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al beneficiario che è stato emesso un mandato di pagamento a suo favore</p>\n","i":"01FH88P69HRT8XVX01Y99TR49G","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica delle pratiche tributarie IMU, ICI, ISCOP gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria, di comunicazioni generiche da parte dell’ente.</p>\n","i":"01FGXEH0KKKWMN2AQBNVKD3124","n":"Servizi di notifica pratiche Tributarie - IMU, ICI, ISCOP","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica pratiche Tributarie - COSAP, TOSAP gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria, di comunicazioni generiche da parte dell’ente.</p>\n\n","i":"01FH874W75XFVPAT4WAN0CE272","n":"Servizi di notifica pratiche Tributarie - COSAP, TOSAP","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","i":"01FGXDDMQSE4RJT7QD7TYFMN0Q","n":"Servizio di Notifica pratiche Anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti</li>\n</ul>\n","i":"01FGXE3HVHHS31DXGFNFYBHCN6","n":"Servizi di notifica SDI","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica delle pratiche tributarie, Tributo Unico, gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria, di comunicazioni generiche da parte dell’ente.</p>\n\n","i":"01FH87HJ3XVQER9HZ7X7AH2288","n":"Servizi di notifica pratiche Tributarie - Tributo Unico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Pieve Fissiraga","st":"PIEVE FISSIRAGA"}