{"fc":"84503320156","o":"Comune di Tavazzano Con Villavesco","s":[{"d":"<p>Il servizio di Anagrafe - Avviso Scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua Carta d’Identità.</li>\n</ul>\n","i":"01FMVTAYPEYFE11TB3CR89PDCC","n":"Avviso Scadenza Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso di consultazione elettorale ti tiene aggiornato sulle consultazioni elettorali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della consultazioni elettorali e conoscere il tuo seggio di appartenenza.</li>\n</ul>\n","i":"01FMVTCDGCRQ7DNET98J6PFXQV","n":"Avviso di consultazione Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Scheda Servizio:\nIl servizio comunicazioni istituzionali ti informa sulle attività dell’Ente che ti riguardano.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni di carattere generale dagli uffici dell’Ente</li>\n</ul>\n","i":"01FD6XXNS5M1DSDHVCF5945R41","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione da ufficio anagrafe ti tiene aggiornato sugli eventi che interessano te e la zona in cui abiti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso per gli eventi organizzati dall’Ente inerente la zona in cui risiedi.</li>\n</ul>\n","i":"01FMVTC68NBM7ZVD636DWF6G9P","n":"Comunicazione da ufficio Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Comunicazione da ufficio Elettorale ti tiene aggiornato sugli eventi elettorali che ti riguardano.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento elettorale che ti riguardi.</li>\n</ul>\n","i":"01FMVTCN1857KDET3A1QQF5NWY","n":"Comunicazione da ufficio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pagamenti pagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulle tue scadenze di pagamento;</li>\n  <li>ricevere gli avvisi di pagamento ed effettuarli attraverso la piattaforma pagoPA.</li>\n</ul>\n","i":"01EYZCE2H6TDM6SNCGZVQP5ZRV","n":"Pagamenti PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazione da ufficio protocollo ti tiene aggiornato sullo stato delle tue comunicazioni con l’Ente.</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>una comunicazione dell’ufficio protocollo</li>\n  <li>un avviso dell’avvenuta protocollazione in Entrata di un documento da te inviato</li>\n  <li>un avviso della avvenuta protocollazione in Uscita di un documento a te destinato.</li>\n</ul>\n","i":"01FMVTQX0SKVP9CMAPT34975QS","n":"Comunicazione da ufficio protocollo","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Tavazzano Con Villavesco","st":"TAVAZZANO CON VILLAVESCO"}