{"fc":"85001290171","o":"Comune di Acquafredda","s":[{"d":"<p>Tramite AppIO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUAP - Sportello Unico Attività Produttive.</p>\n","i":"01FNE804M5XC6R0VP55DN1TNJ7","n":"Diritti di segreteria/istruttoria pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</p>\n","i":"01FNE820EWTH7JMAF4CG7X41WK","n":"Diritti di segreteria/istruttoria pratiche SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo:</p>\n\n<ul>\n  <li>il pagamento di un diritto fisso per l’atto di separazione o divorzio consensuale davanti all’ufficio di stato civile.</li>\n</ul>\n","i":"01FNE7YADG8EF3N2FGDKDCF4VK","n":"Diritto fisso Separazione/Divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO potrai:</p>\n<ul>\n  <li>sostenere le spese per il rilascio del documento di identità.</li>\n</ul>\n","i":"01FNE7XXAGT7VPCHYJE3S4Y8TV","n":"Emissione Carta d'Identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il corrispettivo dovuto per interventi di nuova costruzione, ampliamento di edifici esistenti e ristrutturazione edilizie.</p>\n","i":"01FNE7ZYYD5RHAZ535MQ1AEKGF","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","i":"01EYWYNQQ2Q9DR6TJNR4FRGMC3","n":"Pagamenti per servizi demografici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO potrai:</p>\n\n<ul>\n  <li>pagare i diritti di segreteria  per il rilascio di certificati anagrafici</li>\n</ul>\n","i":"01FNE7ZMGXAVW5ZY7FTRBDGG1A","n":"Pagamento diritti di segreteria per certificati anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile:</p>\n\n<ul>\n  <li>pagare la marca da bollo prevista per la pubblicazione della notizia oltre al pagamento di una tariffa determinata dalla sede di stato civile prescelta.</li>\n</ul>\n","i":"01FNE7YQM0V98QMCFESKFSCVGD","n":"Pagamento servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il pagamento per l’utilizzo delle sale e spazi comunali.</p>\n","i":"01FNE80R2VQR8KDCQ9G0NEENSK","n":"Utilizzo sale e spazi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza). Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema. In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","i":"01FNE7XEMZ5NW5V6VJ7HSSKT2E","n":"Violazione codice della strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Acquafredda","st":"ACQUAFREDDA"}