{"o":"Comune di Remedello","fc":"85000190174","s":[{"i":"01FMS9824J8W769F74RB94WTMM","n":"Emissione Carta d'Identità Elettronica","d":"<p>Tramite App IO potrai sostenere le spese per il rilascio del documento della tua carta d’identità elettronica (CIE).</p>\n","sc":"LOCAL","q":1},{"i":"01FMS98KR9SDE261A9G4E2JWZG","n":"Servizio celebrazione matrimoni civili","d":"<p>Tramite App IO è possibile pagare la marca da bollo prevista per la pubblicazione della notizia oltre al pagamento di una tariffa determinata dalla sede di stato civile prescelta.</p>\n","sc":"LOCAL","q":1},{"i":"01FMS993G0NT7SD5WK0NQMRFHT","n":"Violazione codice della strada","d":"<p>Tramite App IO è possibile pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza).</p>\n\n<p>Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema. In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","sc":"LOCAL","q":1},{"i":"01FMS99AMQV59PRBDR528RCG71","n":"Utilizzo impianti sportivi","d":"<p>Servizio di pagamento per l’utilizzo temporaneo di impianti sportivi.</p>\n\n<p>Se il Comune di tuo interesse richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","sc":"LOCAL","q":1},{"i":"01FMS96RW8DE1CT7R20XSD4N15","n":"Diritti di accesso agli atti, riproduzioni, estratti, visure","d":"<p>Tramite App IO è ora disponibile e attivo il servizio di pagamento relativo alla visione e/o rilascio delle copie dei documenti.</p>\n","sc":"LOCAL","q":1},{"i":"01FMS97K4GZE7F3NP01D74VZG6","n":"Diritti di segreteria/istruttoria pratiche SUE","d":"<p>Tramite App IO è possibile il pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica SUE - Sportello Unico Edilizia.</p>\n","sc":"LOCAL","q":1},{"i":"01FMS988TDP392NE89M7Q2Y7PA","n":"Diritto fisso Separazione/Divorzi","d":"<p>Tramite AppIO è possibile effettuare il pagamento del diritto fisso per l’atto di separazione o divorzio consensuale davanti all’ufficio di stato civile.</p>\n","sc":"LOCAL","q":1},{"i":"01EZD2TCSHTRRQ5W63HVQ1Q9VA","n":"Utilizzo sale e spazi comunali","d":"<p>Servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","sc":"LOCAL","q":1},{"i":"01FMS97TR6S3YZMC67B870PNHC","n":"Pagamenti per servizi demografici","d":"<p>Tramite App IO è possibile pagare i seguenti servizi:</p>\n\n<ul>\n  <li>segreteria,</li>\n  <li>anagrafe,</li>\n  <li>stato civile,</li>\n  <li>elettorale,</li>\n  <li>toponomastica e statistica.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMS98W14D1KE38AND81PR1HK","n":"Diritti di segreteria per certificati anagrafici","d":"<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>pagare i diritti di segreteria  per il rilascio di certificati anagrafici.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Remedello","st":"REMEDELLO"}