{"fc":"86008350018","o":"Comune di Villarbasse","s":[{"d":"<p>Comunicazione di interruzione di servizio. Per saperne di più visita il sito del Comune di Villarbasse</p>\n","i":"01FC3BP3P1JHDCRVBK9FBKH1V3","n":"Comunicazioni ai cittadini residenti","q":1,"sc":"LOCAL"},{"d":"<p>l servizio permette di essere informati relativamente alla TARI.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze TARI, agli avvisi di pagamento ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FFFM504BCVSK6DVPH5MXCCRF","n":"TARI - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente all’ IMU.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze IMU, al calcolatore dell’IMU ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FFFMC0GKXFG81H2JS88AA9NF","n":"IMU - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Sono aperte le iscrizioni per il servizio scuolabus e/o mensa scolastica</p>\n","i":"01FFFMGG0FNZKGE8H3SQWTHX4R","n":"Servizi scolastici - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Sono aperte le iscrizioni all’Albo Scrutatori di seggio. Per ogni informazione visita il sito del Comune di Villarbasse dove troverai il “manifesto” informativo</p>\n","i":"01EZEPCC94JAK87MTK01TQAKGV","n":"Albo Scrutatori di Seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello OnLine del Comune permette un accesso rapido ed unificato ai servizi digitali erogati dal Comune quali la presentazione delle istanze on line. L’utente (cittadino o impresa) può presentare le istanze messe a disposizione dal Comune.\nTramite IO potrai:</p>\n<ul>\n  <li>accedere allo sportello online per la presentazione delle istanze e ricevere eventuali avvisi e comunicazioni relativamente alle pratiche presentate</li>\n</ul>\n","i":"01FFFMNH62RVW6P1QSE55BAZHA","n":"Sportello online","q":1,"sc":"LOCAL"},{"d":"<p>Sono aperte le iscrizioni all’Albo Presidenti di seggio. Per ogni informazione visita il sito del Comune di Villarbasse dove troverai il “manifesto” informativo</p>\n","i":"01EZEPCF8HFYKHKMH4Z4STSKKW","n":"Albo Presidenti di Seggio - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alla presentazione delle proprie pratiche e/o al rilascio dei provvedimenti dello Sportello Unico dell’Edilizia.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alla presentazione di una pratica, al rilascio di un provvedimento ed eventuali altre comunicazioni.</li>\n</ul>\n","i":"01FFFMS8AVM2JATH9KMYQ9KJNM","n":"Sportello Unico Edilizia - Comunicazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle proprie concessioni cimiteriali. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di scadenza relativo alle tue concessioni cimiteriali ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FFFMXH93K6TBE73HVK7W2Q1R","n":"Concessioni Cimiteriali - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente alle scadenze del Canone Unico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente alle scadenze del Canone Unico ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01FFFN0VCCF71AA51XA4EYNGD7","n":"Canone Unico - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al rilascio della propria nuova tessera elettorale. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso relativamente al rilascio della propria nuova tessera elettorale ed eventuali comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EZ4Y9RSEQB1VGHY0C0PGNVH7","n":"Tessera Elettorale - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza carta d’identità permette di essere informati relativamente alla scadenza del proprio documento di identità.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica in prossimità della data di scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EZEPF000BJZ4B6ZT1Y9AGYAP","n":"Scadenza carta d'identità - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Si informa che il suo titolo di soggiorno è in scadenza. Si prega di provvedere per il suo rinnovo.</p>\n","i":"01FEZQ4E0RGK3PKS8X9EK0A2FS","n":"Titolo di soggiorno - Avviso","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villarbasse","st":"VILLARBASSE"}