{"fc":"86003630158","o":"Comune di Sedriano","s":[{"d":"<p>Il servizio  offre la possibilità di ricevere  tutte le comunicazioni relative ai concorsi.\nTramite IO potrai ricevere:</p>\n\n<ul>\n  <li>Conferma accoglimento della domanda;</li>\n  <li>Richiesta di integrazione alla candidatura;</li>\n  <li>Rigetto della domanda.</li>\n</ul>\n","i":"01FXAC0C37KG1PTKV9X3AGYHAR","n":"Comunicazioni Concorsi ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i Diritti di Segreteria Ufficio Tecnico offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.\nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>diritti di segreteria ufficio tecnico</li>\n</ul>\n","i":"01EYQXMY9EFZNDKC8B2NQMW84W","n":"Pagamenti  diritti di segreteria Ufficio Tecnico ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per le autorizzazioni pubblicitarie offre la possibilità di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>autorizzazioni pubblicitarie</li>\n</ul>\n","i":"01EYQVSMC2TP9QJWRRAYGBRYJH","n":"Pagamenti Autorizzazioni Pubblicitarie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Diritti Pubbliche Affissioni offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Diritti Pubbliche Affissioni</li>\n</ul>\n","i":"01F2737TBJ9M82HWCG920ZBSG4","n":"Pagamenti CANONE UNICO - EX DIRITTI PUBBLICHE AFFISSIONI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Imposta Pubblicità offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Imposta Pubblicità</li>\n</ul>\n","i":"01F27356AKQJPGATW2CB4XJMZ0","n":"Pagamenti CANONE UNICO - EX IMPOSTA PUBBLICITA'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti servizio TOSAP Mercato offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della tassa per l’occupazione di spazi ed aree pubbliche (TOSAP) per posteggi di MERCATO</li>\n</ul>\n","i":"01F21K7RE96C78J4W0D3F80139","n":"Pagamenti CANONE UNICO - EX TOSAP MERCATO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti TOSAP Permanente offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per TOSAP PERMANENTE</li>\n</ul>\n","i":"01F27305Q1ZV365RCRTNEVQGQC","n":"Pagamenti CANONE UNICO - EX TOSAP PERMANENTE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti TOSAP Temporanea (PONTEGGI) offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della tassa di occupazione suolo pubblico TEMPORANEA (PONTEGGI)</li>\n</ul>\n","i":"01F21TJ1ZPTN3EBP82HWT7YRDK","n":"Pagamenti CANONE UNICO - EX TOSAP TEMPORANEA (PONTEGGI)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Canone Affitto Ambulatori Centro Sanitario offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Canone Affitto Ambulatori Centro Sanitario</li>\n</ul>\n","i":"01F273ZMQX5JMYPWK580H3FWVH","n":"Pagamenti Canone Affitto Ambulatori Centro Sanitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Canone Affitto Case Comunali (Case Anziani) offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamenti dovuti per Canone Affitto Case Comunali (CASE ANZIANI)</li>\n</ul>\n","i":"01F272JWGXNHPWTDEDABNTEHV3","n":"Pagamenti Canone Affitto Case Comunali (CASE ANZIANI)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Canone Affitto Case Comunali (Via Due Giugno) offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Canone Affitto Case Comunali (VIA DUE GIUGNO)</li>\n</ul>\n","i":"01F272P2NZ002CA0GKDSY6S9K5","n":"Pagamenti Canone Affitto Case Comunali (VIA DUE GIUGNO)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il Canone Affitto Impianti Sportivi offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della tassa dovuta al comune per affittare Impianti Sportivi</li>\n</ul>\n","i":"01F21NM3HP3E97EC85ZY2KTXEK","n":"Pagamenti Canone Affitto Impianti Sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Canone Affitto Locali Comunali e Utilizzo Attrezzature offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Canone Affitto Locali Comunali e Utilizzo Attrezzature</li>\n</ul>\n","i":"01F273KDCGG84NVBT6E83MFPWG","n":"Pagamenti Canone Affitto Locali Comunali e Utilizzo Attrezzature","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Concessione Area Cappella Gentilizia offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Concessione Area Cappella Gentilizia</li>\n</ul>\n","i":"01F21WPAC93XE3WMANHJHJD1TZ","n":"Pagamenti Concessione Area Cappella Gentilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Concessioni Cimiteriali (Loculi/Ossari/Posti in terra) offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Concessioni Cimiteriali (Loculi/Ossari/Posti in terra)</li>\n</ul>\n","i":"01F21WNWC47K8WC9PXJ7750BVV","n":"Pagamenti Concessioni Cimiteriali (LOCULI/OSSARI/POSTI IN TERRA)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Diritti di Istruttoria Posa Monumento Funebre offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del dovuto per Posa Monumento Funebre</li>\n</ul>\n","i":"01F21PVSGF8XYJCEMJPZZQTJ4R","n":"Pagamenti Diritti di Istruttoria Posa Monumento Funebre","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Diritti di Segreteria (CERTIFICATI, AUTENTICHE FIRME, ECC.) offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per rilascio CERTIFICATI, AUTENTICHE FIRME, ECC. di ANAGRAFE</li>\n</ul>\n","i":"01F21WPZB7X18ZB7451EQJKETW","n":"Pagamenti Diritti di segreteria anagrafe/stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Diritto Fisso Quota Carte d’Identità offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Quota Carte d’Identità (QUOTA PER RILASCIO CIE)</li>\n</ul>\n","i":"01F21XNYG1XDX71BVVQWXDTQKW","n":"Pagamenti Diritto Fisso Quota Carte d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Diritto fisso celebrazione matrimoni civili offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per celebrazione Matrimoni Civili</li>\n</ul>\n","i":"01F21WG5030JE3SN3SAXJK9WAA","n":"Pagamenti Diritto fisso CELEBRAZIONE MATRIMONI CIVILI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Diritto Fisso Stato Civile (DIVORZIO/SEPARAZIONE) offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamenti dovuti per Pratiche di DIVORZIO/SEPARAZIONE</li>\n</ul>\n","i":"01F21W5HNWW0XQMK8HXZ5WBE4Q","n":"Pagamenti Diritto fisso Stato Civile (DIVORZIO/ SEPARAZIONE)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Imposta di Registro Contratto Case Comunali offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Imposta di Registro Contratto Case Comunali</li>\n</ul>\n","i":"01F272Y6EPM6MGDFDCF4Z2NEVG","n":"Pagamenti Imposta di Registro Contratto Case Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per gli oneri di Edilizia Privata offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>oneri edilizia privata</li>\n</ul>\n","i":"01EYQXWXWH3BWJ07724QA6QJ23","n":"Pagamenti Oneri Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti peri passi carrabili offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>passi carrabili</li>\n</ul>\n","i":"01EYQW4JEKND76AJG9E0MKPYD1","n":"Pagamenti Passi Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Quota Iscrizione Asilo Nido Comunale offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamenti dovuti per Quota Iscrizione Asilo Nido Comunale</li>\n</ul>\n","i":"01F273TAK7FWH7B6E7Z5VBDRKH","n":"Pagamenti Quota Iscrizione Asilo Nido Comunale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Riconcessione Loculi/Ossari offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Riconcessione Loculi/Ossari</li>\n</ul>\n","i":"01F21WNTNJ1NM05HKT2Z3348DN","n":"Pagamenti Riconcessione LOCULI/OSSARI  ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il rilascio delle relazioni di servizio offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste in relazione a Domande di Accesso formale ai documenti amministrativi ai sensi della Legge 241/90. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>rilascio relazioni di servizio</li>\n</ul>\n","i":"01EYQWTEK6GSWV1HAE457Y3QDM","n":"Pagamenti Rilascio Relazioni di Servizio - Accesso agli Atti Legge 241/90","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Rilascio Copia Documentazione Incidenti Stradali offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento per il Rilascio di Copia Documentazione per Incidente Stradale</li>\n</ul>\n","i":"01F21T5A59HMYN94RTHP4NHZTR","n":"Pagamenti Rilascio copia Documentazione Incidenti Stradali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Rimborso Spese Utenze Impianti Sportivi (ACQUA, GAS, LUCE, ECC.) offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle somme a titolo di rimborso spese per l’utilizzo di acqua, gas, luce, ecc. negli impianti sportivi</li>\n</ul>\n","i":"01F21PDH88V1NWT3FPGYRHB5W6","n":"Pagamenti Rimborso Spese Utenze Impianti Sportivi (ACQUA, GAS, LUCE, ECC.)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi di risarcimento danni sinistri offre la possibilità di gestire i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere le notifiche e gli avvisi di pagamento relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FWE44K2WJDK0N4P08PXC7MGD","n":"Pagamenti Risarcimento Danni Sinistri","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Sanzioni Violazione Regolamenti e Ordinanze Comunali offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle sanzioni per violazione ai Regolamenti e Ordinanze comunali</li>\n</ul>\n","i":"01F21TMBHN2ZF89C11TTBFX10T","n":"Pagamenti Sanzioni Violazione Regolamenti e Ordinanze Sindacali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Sanzioni ai sensi del DPR 380/2001 offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle sanzioni ai sensi DPR 380/2001 in Edilizia Privata;</li>\n</ul>\n","i":"01F21K0TJY9P9RBM57JGPVV2DM","n":"Pagamenti Sanzioni ai sensi DPR 380/2001 - Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Servizi Cimiteriali  (TUMULAZIONE, ESUMAZIONE, DEPOSITO RESTI, ECC.) offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Servizi Cimiteriali (TUMULAZIONE, ESUMAZIONE, DEPOSITO RESTI, ECC.)</li>\n</ul>\n","i":"01F21WEVDR8FHFMVRHR4Q8G3SV","n":"Pagamenti Servizi Cimiteriali (TUMULAZIONE, ESUMAZIONE, DEPOSITO RESTI, ECC.)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi di domanda individuale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle rette refezione adulti;</li>\n  <li>pagamento dell’asilo nido comunale;</li>\n  <li>pagamento della quota iscrizione asilo nido comunale;</li>\n  <li>pagamento delle rette trasporto scolastico;</li>\n  <li>pagamento della Ricarica Pre-pagata refezione scolastica;</li>\n  <li>pagamento delle Rette refezione docenti.</li>\n</ul>\n","i":"01EH542CNZKV2CY4Q7G4AGFBEP","n":"Pagamenti Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi di domanda individuale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle rette trasporto sociale;</li>\n  <li>pagamento dei servizi di assistenza domiciliare.</li>\n</ul>\n","i":"01ERMFAWXY27848N9SVTGYFNWG","n":"Pagamenti Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Spese Condominiali Case Comunali (Case Anziani) offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Spese Condominiali Case Comunali (CASE ANZIANI)</li>\n</ul>\n","i":"01F272RWWBTRCYDA9JGWWCKP65","n":"Pagamenti Spese Condominiali Case Comunali (CASE ANZIANI)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Spese Condominiali Case Comunlai (Via Due Giugno) offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dovuto per Pagamenti Spese Condominiali Case Comunali (VIA DUE GIUGNO)</li>\n</ul>\n","i":"01F272VJYCNW7DZAY1AV0PX8QD","n":"Pagamenti Spese Condominiali Case Comunali (VIA DUE GIUGNO)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi di tributi offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del tributo locale TARI-TEFA</li>\n</ul>\n","i":"01EYQTQZBS9MYFBT98MR0WSJ8E","n":"Pagamenti TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti la quota annuale orti urbani offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della Quota Annuale di Concessione Orti Urbani</li>\n</ul>\n","i":"01F21K7PV566319DYR2T0T3PZR","n":"Pagamento Quota annuale Orti Urbani","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi di risarcimento danni sinistri offre la possibilità di gestire i pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere le notifiche e gli avvisi di pagamento relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n\n","i":"01FWE45RNPYE63KWF2QZ13Z9X5","n":"Pagamento tassa di concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Rimborso Stampati (Supporto Cartaceo/Informatico, Copie, Atti, ecc.) offre la possibilità di gestire i pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamenti dovuti per Rimborso Stampati (SUPPORTO CARTACEO/INFORMATICO, COPIE ATTI, ECC.) - quota di rimborso per l’ottenimento di copie Atti e/o Documentazione a vario titolo</li>\n</ul>\n","i":"01F273H6JSBGZY540813Y1H5KR","n":"Rimborso Stampati (SUPPORTO CARTACEO/INFORMATICO, COPIE ATTI, ECC.)","q":1,"sc":"LOCAL"},{"d":"<p>Avviso sintetico della posizione contributiva dalla quale scaturisce il pagamento (con eventuale link al pagamento se non gestito dall’intermediario pagoPA) (per ora solo TARI)</p>\n","i":"01EZ4G9CSC679J7RC0CFZ09KZZ","n":"Tributi - Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Messsaggi non legati all’emissione o alla scadenza di un tributo.</p>\n","i":"01EZ4HR724XY3ED7DBTFV0V8V7","n":"Tributi - Comunicazioni","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di prossima scadenza di tutti i tributi</p>\n","i":"01EZ4GW43JM8FNKC6E51F24AJX","n":"Tributi - Promemoria scadenza pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Avviso di sollecito pagamenti scaduti per i quali non risulta sia stato effettuato il pagamento, di tutti i tributi</p>\n","i":"01EZ4HMY895KKJQGTXEET3SZ9M","n":"Tributi - Sollecito pagamento post scadenza","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sedriano","st":"SEDRIANO"}