{"fc":"86000950823","o":"Comune di Villafrati","s":[{"d":"<p>Attraverso l’APP IO del Comune di Villafrati potrai visualizzare le pubblicazioni di tutti gli atti ed i provvedimenti amministrativi</p>\n","i":"01EZFFX1FNSK4VJ8YJJWJPE3Y9","n":"Albo pretorio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche e messaggi su comunicazioni di pubblico interesse direttamente dall’Amministrazione Comunale.</p>\n","i":"01FNR6TBAC81BENMK4XV0E0VS7","n":"Comunicazioni Avvisi al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso questo servizio é possibile scaricare tutta la modulistica per la presentazione di istanze di parte presso il nostro Comune.</p>\n","i":"01FK0J73196VJ1559P63AHW2AK","n":"Modulistica on Line","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’APP IO del Comune di Villafrati potrai visualizzare il piano di protezione Civile Comunale</p>\n","i":"01FK0JS3MHSFPXHKK0GJQ457QD","n":"Piano di Protezione Civile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche e avvisi su eventi culturali e turistici, manifestazioni e fiere organizzate sul territorio del Comune di Villafrati.</li>\n</ul>\n","i":"01FNXRVVSMTGCNEX5E4905PWM4","n":"Servizio Eventi Culturali e Turistici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Idrico Integrato del Comune di Villafrati.\nTramite IO potrai:\n-Pagare le scadenza delle fatture mediante PagoPA</p>\n","i":"01FEXAJ9QNVZ85F9PHD77ZWAW5","n":"Servizio Idrico Integrato","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’APP IO del Comune di Villafrati è possibile visualizzare e scaricare tutta la modulistica per la presentazione di richiesta concessione Passo Carrabile, nello specifico:</p>\n<ul>\n  <li>Richiesta di concessione Passo Carrabile;</li>\n  <li>Richiesta di Rinuncia;</li>\n  <li>Richiesta di subentro;</li>\n  <li>Richiesta di rinnovo:</li>\n</ul>\n","i":"01FNR7JVXJRKN0TC4HC1R6HZH7","n":"Servizio Passi Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’APP IO del Comune di Villafrati potrai visualizzare il calendario dei rifiuti, scadenze delle rate, percentuale di differenziato ottenute ed ottenere informazioni su come differenziare correttamente.</p>\n","i":"01FK0KK7ZG35F0R076PEH8BVD4","n":"Servizio Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’App IO del Comune di Villafrati si potrà visualizzare tutti i dati pubblicati sul modulo Amministrazione Trasparente secondo il  decreto legislativo 14 marzo 2013, n. 33.</p>\n","i":"01EZFFTZM5ZJX2EP7QEX0A22HF","n":"Servizio di Amministrazione Trasparente","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche e avvisi su eventuali posizioni debitorie emesse a tuo nome dal Comune di Villafrati in riferimento ai diversi servizi offerti al cittadino.</p>\n\n<p>Potrai quindi accedere e procedere contestualmente al pagamento attraverso il sistema PagoPA.</p>\n\n","i":"01FNRC2M21GPH7XQ35ZD1GRHGV","n":"Servizio di Pagamento tramite PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso L’APP IO del comune di Villafrati potrai visualizzare le tariffe Tari e la modulistica per usufruire delle riduzioni/agevolazioni da richiedere entro il 31 Gennaio di ogni anno</p>\n","i":"01FK0K622PYSAW9JCJ2V9G7SBS","n":"Tariffe Riduzioni Tari","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villafrati","st":"VILLAFRATI"}