{"fc":"86001150787","o":"Comune di Fiumefreddo Bruzio","s":[{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n</ul>\n","i":"01EYT6WXE95FZ77YM6H9SG74QY","n":"Servizio Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio tributi permette di essere informato delle scadenze di pagamento e delle variazioni sui tributi</p>\n","i":"01FQM2CSQVS0204JXYTMRSZQZE","n":"UFFFICIO TRIBUTI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ambiente permette di essere informato in merito agli orari di raccolta rifiuti porta a porta, ed eventuali interruzione di servizio</p>\n","i":"01FQM2E96ZV77YA3G5499XGX6X","n":"UFFICIO AMBIENTE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio cimiteriale permette di essere informato in merito alle scadenze concessione loculi</p>\n","i":"01FQM2DEWMCGXV0VN9AVAFRZHZ","n":"UFFICIO CIMITERIALE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito alle scadenze elettorali</p>\n","i":"01FQM2CD89R625TCZH6SZEBAZ6","n":"UFFICIO ELETTORALE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio finanziario permette di essere informato in merito a finanzaimenti di pubblico interesse</p>\n","i":"01FQM2D1J30DZ8T03RD6V8QQ5G","n":"UFFICIO FINANZIARIO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio lavori pubblici permette di essere informato in merito ai lavori realizzati e rispettiva localizzazione</p>\n","i":"01FQM2EVVVQXXHZNRN076NY35M","n":"UFFICIO LAVORI PUBBLICI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio manutentivo permette di essere informato sulla programmazione degli interventi di manutenzione idrica e di viabilita con indicazione delle aree di intervento ed eventuali disservizi.</p>\n","i":"01FQM2F25ZJA383BPGXDBCHWHD","n":"UFFICIO MANUTENTIVO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio scuola permette di essere informato suglio orari del servizio scuolabus, scadenza pagamento servizio e prenotazioni.</p>\n","i":"01FQM2EMQT1PYBRRSKADZNYCGP","n":"UFFICIO SCUOLA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio urbanistica permette di essere informato in merito alle scadenze variazioni urbanistiche, scadenze di piani attuativi e permessi di costruire</p>\n","i":"01FQM2DXQ15ZNM0KRS3KJVVGMR","n":"UFFICIO URBANISTICA","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Fiumefreddo Bruzio","st":"FIUMEFREDDO BRUZIO"}