{"fc":"86000560580","o":"Comune di Subiaco","s":[{"d":"<p>Il servizio di avviso scadenza accertamento - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSTHSY915HYP02KYJ4P9DKP","n":"Avviso scadenza accertamento - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Pubblicità e affissioni ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXT7SASTMPH1H517KH50S4DT","n":"Avviso scadenza accertamento - Pubblicità e affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Servizi cimiteriali ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSSSHR22A7Q5TA8Q2K9KA0V","n":"Avviso scadenza accertamento - Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSV6ZMC4HEEJ9CCPXDB3E4X","n":"Avviso scadenza accertamento - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSRZFVFCFAXE0BRS7G3GKS9","n":"Avviso scadenza accertamento - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXT3SC18YKE37NXSHMWRY3MW","n":"Avviso scadenza accertamento IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Altre entrate dell’Ente ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXT6SRGAXYPHYKZB3DFA26HC","n":"Avviso scadenza documento - Altre entrate dell'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXST6ZBK391AD1NHDVK2HY4Q","n":"Avviso scadenza documento - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Pubblicità e affissioni ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXT75ASNTAPQJ7CE2KPC12WJ","n":"Avviso scadenza documento - Pubblicità e affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSTTE65GVAQM497KD3W4QZY","n":"Avviso scadenza documento - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento informativo IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXT30PTFYZJXPTVNA3WXDXTW","n":"Avviso scadenza documento informativo IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento ordinario - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSRP5J4SZTGYVGNFSVVX0SE","n":"Avviso scadenza documento ordinario - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza fattura - Servizi cimiteriali ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSS8BWP408FGKMKEQQZT36X","n":"Avviso scadenza fattura -  Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSTPDBNG13TS60047A7R684","n":"Avviso scadenza ingiunzione - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzioni - Pubblicità e affissioni ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXT7YQ1R75P1TD0VQTQZ5R00","n":"Avviso scadenza ingiunzione - Pubblicità e affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Servizi cimiteriali ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSSYKA160CF9VSVDWVSE2VP","n":"Avviso scadenza ingiunzione - Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXT2V2VD0Q3FC5N1HKECP6W1","n":"Avviso scadenza ingiunzione - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSS3P2P76BHHQDXZN9VSKDP","n":"Avviso scadenza ingiunzione - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXT4ZR1KKMJNYNXQY6S62BM9","n":"Avviso scadenza ingiunzione IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione TASI ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXT55ZHMY5G2WFPQXV10F03T","n":"Avviso scadenza ingiunzione TASI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSTC8J64GQFGD60JZEGSCAN","n":"Avviso scadenza sollecito - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Pubblicità e affissioni ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXT7N2F4C243HJ58CQVQJHFA","n":"Avviso scadenza sollecito - Pubblicità e affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Servizi cimiteriali ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSSBYS2Y6Y8SCFY6XE1P9S5","n":"Avviso scadenza sollecito - Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSV0NXN6DCK4T5CEAVQW6J2","n":"Avviso scadenza sollecito - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXT3FWFS2ZXAX02BBZYQTY0C","n":"Avviso scadenza sollecito IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito di pagamento - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FXSRTVHW339J26VT9NK0ZAMX","n":"Avviso scadenza sollecito di pagamento - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sportello Telematico permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica;</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01EZCTJJ2BKQ3737NQXAGZHEAK","n":"Sportello Digitale del Cittadino","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Subiaco","st":"SUBIACO"}