{"fc":"86001110823","o":"Comune di Godrano","s":[{"d":"<p>Attraverso l’App IO del Comune di Godrano potrai visualizzare le scadenze delle rate, percentuale di differenziato ottenute ed ottenere informazioni su come differenziare correttamente secondo delibera Arera 444/2019/R/rif.</p>\n","i":"01FM9Z0KN1H8T5ZPNCMYH5RHMX","n":"Trasparenza Rifiuti ","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’App IO del Comune di Godrano potrai scaricare tutta la modulistica riguardante lo Sportello Unico per l’Edilizia (SUE).</p>\n","i":"01FM9ZHR9TKMPE99W4AG2407G3","n":"Modulistica Sportello Unico Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche e comunicazioni di interesse pubblico direttamente dall’amministrazione comunale.</p>\n","i":"01FNRBS97KSZ1GYKCMPNPGXSRP","n":"Servizio di Comunicazione al Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere notifiche e informazioni relativamente alla sulla tua bolletta del Servizio Idrico Integrato (emissione, scadenza, etc).</li>\n  <li>pagare eventuali avvisi di pagamento in scadenza.</li>\n</ul>\n\n","i":"01FNXCK71XJX0H01TXE8SM79X3","n":"Servizio Idrico Integrato Online","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso questo servizio dell’App IO del Comune di Godrano potrai ricevere informazioni inerenti i dati relativi alle pubblicazioni ai sensi del D. Lgs. n. 33/2013.</p>\n","i":"01FK38GV7TBG4Q27Z0YWFEGFQH","n":"Servizio informativo di amministrazione trasparente","q":1,"sc":"LOCAL"},{"d":"<p>Attraverso l’App IO del Comune di Godrano potrai visualizzare il calendario e la modalità di raccolta differenziata dei rifiuti.</p>\n","i":"01FM9XNE52CC31G9BBW8DN95BR","n":"Calendario Raccolta Differenziata","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche e comunicazioni direttamente da ANPR.</p>\n","i":"01FNRAN1D4P5278TW96J93GJ6G","n":"Servizio di certificazione anagrafica online","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche e informazioni relativamente alla tua bolletta TARI (emissione, scadenza, etc).</p>\n\n","i":"01FNXEF87JB785E4GARHM94ZAA","n":"Servizio Tari Online","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche e informazioni relativamente alla tua posizione IMU.</p>\n","i":"01FNXEVCD8Z29WTSBCDYVKX4GQ","n":"Servizio IMU Online","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche relativamente a pubblicazioni che ti riguardano, avvenute sull’Albo Pretorio del Comune di Godrano (PA).</p>\n","i":"01FNXF1AZKW6D1BWMKR7QAXVAB","n":"Servizio Albo Pretorio","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Godrano","st":"GODRANO"}