{"o":"Comune di Mandela","fc":"86000530583","s":[{"i":"01F8CTGJ0KKZW3BE1H7K69ZNEY","n":"Servizi di notifica pratiche anagrafiche","d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.<br />\nTramite IO potrai</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMA79EA15QB3GV57X8A4AW0H","n":"Servizi per i dipendenti dell'ente","d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti, quali Cedolino, CU ecc.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMA79NA20VAVEGZB25SRZ0M3","n":"Canone Unico - Canone Unico Patrimoniale","d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti del Canone Unico Patrimoniale (Ex TOSAP/ICP).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi</p>\n  </li>\n  <li>\n    <p>gestire il pagamento del Canone Unico Patrimoniale (Ex TOSAP/ICP) tramite PagoPA.</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F8CTBXYFAFHRHE3RYAXQBYHS","n":"Notifica e Pagamenti per Servizi scolastici e Cimiteriali","d":"<p>Il servizio di Pagamento e notifica per Servizi scolastici e Cimiteriali gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi per i servizi a quali si è iscritti</p>\n  </li>\n  <li>\n    <p>gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto con ricarica tessera.”</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMA79CVVJ2QYV2Y3V46BQ3Q7","n":"Servizio Edilizia","d":"<p>Il servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMA79KQYVXATZ03YDE52NJ6N","n":"Servizio IMU - Imposta Municipale Propria","d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti dell’Imposta Municipale Propria (IMU).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi ;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento dell’Imposta Municipale Propria (IMU) tramite PagoPA.</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMA79PYT8VGDQNHXCND4FDW4","n":"Servizio Idrico - Serv. Idrico Integrato","d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti del Servizio Idrico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi per i Tributi Locali dell’Ente</p>\n  </li>\n  <li>\n    <p>gestire il pagamento del Servizio Idrico Integrato tramite PagoPA.</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMA79FPXYEV9AF3CMR3FJW38","n":"Avviso di emissione mandato di pagamento","d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore . \nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere informazioni sulle possibili emissioni di mandati di pagamento.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FMA79H8ZYBPV9EJD4R8QQBRW","n":"Servizio TARI - Tassa sui rifiuti","d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti della Tassa sui Rifiuti (TARI).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento della Tassa sui Rifiuti (TARI) tramite PagoPA.</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F8CTKGPR15FSQAH47VNQC4G9","n":"Servizio Tributi","d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti Servizio Idrico.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi per i Tributi Locali dell’Ente</p>\n  </li>\n  <li>\n    <p>gestire il pagamento del Servizio Idrico Integrato tramite PagoPA.</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Mandela","st":"MANDELA"}