{"fc":"86501290018","o":"Comune di Chiomonte","s":[{"d":"<p>Il servizio avviso scadenza pagamento TARI ti tiene informato dell’emissione, da parte dell’Ente, dei documenti contabili riferiti ai tuoi pagamenti annuali ed alla relativa scadenza.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione dell’emissione dei pagamenti TARI ed il relativo promemoria della scadenze.</li>\n</ul>\n","i":"01FQ1QVB70KGARVSDFPX09R8DK","n":"Avviso scadenza pagamento TARI","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio TARI ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati gestiti dall’ufficio.\nL’ufficio TARI è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio TARI  in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano.</li>\n</ul>\n\n","i":"01FQ1QZ4KWQYX0SQJ3KQPN29EK","n":"Comunicazioni da ufficio TARI","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione fatture di incasso ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle fatture emesse dal tuo Comune.</li>\n</ul>\n","i":"01FQ1RR570FJ1NWN7G5R82E9Z3","n":"Avviso emissione fatture di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione mandato di pagamento ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso dei mandati di pagamento emessi dal tuo comune</li>\n</ul>\n","i":"01FQ1S1WAY4BXXA4BY2E07EWNK","n":"Avviso emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti edilizi in corso.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Edilizia Privata.</li>\n</ul>\n\n","i":"01FQEME6ZVCT5XYTFP04D8FQM3","n":"GisMaster Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Scheda Servizio:\nIl servizio comunicazioni istituzionali ti informa sulle attività dell’Ente che ti riguardano.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni di carattere generale dagli uffici dell’Ente</li>\n</ul>\n","i":"01FDSJPB619BPM1N89CBCN1BBX","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio pagamenti pagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulle tue scadenze di pagamento</li>\n  <li>ricevere gli avvisi di pagamento ed effettuarli attraverso la piattaforma pagoPA \n“</li>\n</ul>\n","i":"01EYXQPRFGGDXEETD8S62YGHPN","n":"Pagamenti PagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso emissione pagamento TARI ti tiene aggiornato sullo stato dei tuoi documenti TARI. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di comunicazione dell’ avvenuta emissione del tuo avviso di pagamento TARI.</li>\n</ul>\n","i":"01FQ1Q3Q9M4SQ8RDM5FXBJ7R53","n":"Avviso emissione pagamento TARI","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio  Canone Unico Patrimoniale ti tiene informato su promemoria, scadenze, adempimenti, stato di avanzamento pratiche, e su tutto ciò che ti può essere utile in riferimento ai dati gestiti dall’ufficio.\nL’ufficio  Canone Unico Patrimoniale è in grado di trasmetterti una comunicazione per tutto ciò che ti riguarda in modo tale da facilitare i rapporti tra cittadini ed ufficio stesso.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere una comunicazione dall’ufficio Canone Unico Patrimoniale  in riferimento a istanze, promemoria, scadenze, adempimenti che ti riguardano.</li>\n</ul>\n","i":"01FQ1RK9N7JN1MMQN16HNE5R05","n":"Comunicazioni da ufficio Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione reversale di incasso ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle reversali di incasso emesse dal tuo comune</li>\n</ul>\n","i":"01FQ1RX8779J7YN02E39MDV9RM","n":"Avviso emissione reversale di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia notifiche riguardanti aggiornamenti cartografici.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni dall’ufficio Cartografico.</li>\n</ul>\n\n","i":"01FQK36EWX1DV6RGC1DPR8ZJM9","n":"GisMaster Cartografia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio avviso scadenza pagamento Canone Unico Patrimoniale ti tiene informato dell’emissione, da parte dell’Ente, dei documenti contabili riferiti ai tuoi pagamenti annuali ed alla relativa scadenza.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione dell’emissione dei pagamenti Canone Unico Patrimoniale ed il relativo promemoria della scadenze.</li>\n</ul>\n","i":"01FQ1R9E0VAFJJMQ9N911C141S","n":"Avviso scadenza pagamento Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>I servizi Finanziari - Comunicazione da ufficio ragioneria ti tiene aggiornato su informazioni e segnalazioni specifiche riguardanti l’ufficio ragioneria.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di avviso, in riferimento a comunicazioni importanti dall’ufficio ragioneria nei tuoi confronti.</li>\n</ul>\n","i":"01FQ1SB6TX1GFZEHZD1MQA7PNT","n":"Comunicazione da ufficio ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avviso emissione pagamento Canone Unico Patrimoniale ti tiene informato dell’emissione, da parte dell’ Ente, dei documenti contabili riferiti all’emissione dei tuoi avvisi annuali per il pagamento del Canone Unico Patrimoniale.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione di avvenuta emissione del tuo avviso di pagamento Canone Unico Patrimoniale con il relativo promemoria.</li>\n</ul>\n","i":"01FQ1R3SSK6N1N3WWCHE7KGDKG","n":"Avviso emissione pagamento Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti invia conferme e promemoria sui procedimenti presentati tramite lo sportello SUE dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>Ricevere conferma della trasmissione delle pratiche;</li>\n  <li>Ricevere aggiornamenti e informazioni sui procedimenti.</li>\n</ul>\n\n","i":"01FQEN70RZM7E6NBG22EYY38CE","n":"GM Pratiche Edilizie","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Chiomonte","st":"CHIOMONTE"}