{"fc":"86502820151","o":"Comune di Pero","s":[{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01EX1KYNACY8JR0C4NZB88YR94","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazione Servizi Lavori Pubblici permette di ricevere aggiornamenti e informazioni sugli interventi programmati e straordinari sul territorio del Comune di Pero.</p>\n","i":"01FNTJQZHRG537QXPR50Z9Z2V9","n":"Comunicazioni Servizi Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Cultura ed Eventi permette di ricevere informazioni sulla programmazione culturale e sugli eventi del Comune di Pero.</p>\n","i":"01FNTPB4SNCREV8W25K6NM7N54","n":"Comunicazioni Cultura ed Eventi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Polizia offre al cittadino la possibilità di essere informato in merito a comunicazioni personali.\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di pagamento inferiore della violazione</li>\n  <li>ricevere comunicazione di sollecito di pagamento</li>\n  <li>ricevere comunicazione di pagamento oltre i termini</li>\n  <li>ricevere comunicazione di avvenuta trasmissione punti</li>\n  <li>ricevere comunicazione bonaria di pagamento prima della riscossione coattiva</li>\n  <li>ricevere comunicazione di sollecito per presentazione modulo dati conducente</li>\n</ul>\n","i":"01FQ1Z8G0YJ2R62JDYQ18A982M","n":"Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di sportello telematico offre al cittadino la possibilità di presentare pratiche al Comune.\nTramite App IO potrai essere informato sull’avvenuto invio e ricezione delle tue pratiche.</p>\n","i":"01FRGCD7SRBQ4RWZB362WDXVJH","n":"Sportello telematico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Servizi Sociali permette di ricevere informazioni sull’attivazione e sulle modalità di erogazione dei servizi destinati a cittadini e famiglie del Comune di Pero.</p>\n","i":"01FNTJTW7D7KEDX3VG1V3BHY2N","n":"Comunicazioni Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Nuovi Bandi Servizi sociali permette di ricevere informazioni sulla pubblicazione e sulle modalità di adesione dei bandi dei servizi sociali del Comune di Pero.</p>\n","i":"01FNTPEA4CER7D1PK9KHRRY9X1","n":"Nuovi Bandi Servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01EX1KXHFWWDAG53M314TK42SM","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Scuola primaria permette di ricevere informazioni sull’attivazione e sulle modalità di erogazione dei servizi scolastici del Comune di Pero.</p>\n","i":"01FNTK59YN34VWDSTNWCD846H3","n":"Comunicazioni Ufficio Scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Sport permette di ricevere informazioni in merito a iniziative e manifestazioni sportive nel Comune di Pero.</p>\n","i":"01FNTJZ3ZNBJ4K9Y05YBFMMWPD","n":"Comunicazioni Sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Comunicazioni Ufficio Tributi permette di ricevere informazioni e aggiornamenti su scadenze, avvisi e adempimenti.</p>\n","i":"01FNTJM1QJ9Z3NTZWDGMC2VYRB","n":"Comunicazioni Ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Nuovi Bandi Associazioni culturali, sportive e ricreative permette di ricevere informazioni sulla pubblicazione e sulle modalità di adesione dei bandi per le associazioni culturali, sportive e ricreative del Comune di Pero.</p>\n","i":"01FNTPHJ2RVQ7CKFMN57M9QX8V","n":"Nuovi Bandi Associazioni culturali, sportive e ricreative","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Pero","st":"PERO"}