{"fc":"87000370822","o":"Comune di Termini Imerese","s":[{"d":"<p>Il servizio ti consente di effettuare il pagamento per l’attività amministrativa richiesta.</p>\n","i":"01EZEXHB5KS96510QCF1QVC4KS","n":"Affissioni","q":0,"sc":"LOCAL"},{"d":"<p>Il servizio Affitti alloggi Popolari offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Affitti alloggi Popolari;</li>\n  <li>ricevere avvisi e informazioni sul servizio Affitti alloggi Popolari.</li>\n</ul>\n","i":"01FWP1MTBR9RG6YWGZGWTBT0QA","n":"Affitti alloggi Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Patrimoniale Unico ex Pubblicità offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone patrimoniale Unico ex Pubblicità;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone patrimoniale Unico ex Pubblicità.</li>\n</ul>\n","i":"01FNTVHSBE3PHDYBD69NBK8FXR","n":"Canone Patrimoniale Unico ex Pubblicità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Canone Unico Patrimoniale Suolo Pubblico offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Canone Unico Patrimoniale Suolo Pubblico;</li>\n  <li>ricevere avvisi e informazioni sul servizio Canone Unico Patrimoniale Suolo Pubblico.</li>\n</ul>\n","i":"01FNTVMPC2KPK8HTKT6BSE2NSR","n":"Canone Unico Patrimoniale Suolo Pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Carta D’Identità offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Carta D’Identità;</li>\n  <li>ricevere avvisi e informazioni sul servizio Carta D’Identità.</li>\n</ul>\n","i":"01FWP1YKB2VBVEXTDCF7CDB30B","n":"Carta D'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Deposito di garanzia provvisoria per partecipazione a gare d’appalto  offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Deposito di garanzia provvisoria per partecipazione a gare d’appalto;</li>\n  <li>ricevere avvisi e informazioni sul servizio Deposito di garanzia provvisoria per partecipazione a gare d’appalto .</li>\n</ul>\n","i":"01FWP273RE6PKEZJF9CVV9QBE3","n":"Deposito di garanzia provvisoria per gare d’appalto ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti Pratiche SUAP offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritti Pratiche SUAP;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritti Pratiche SUAP.</li>\n</ul>\n","i":"01FNTVX5B8Y8AX9KD56AS4BXFY","n":"Diritti Pratiche SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti Segreteria offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritti Segreteria;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritti Segreteria.</li>\n</ul>\n","i":"01FNTVYZA5YX72MSJATCG1284E","n":"Diritti Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti affissioni pubbliche offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritti affissioni pubbliche;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritti affissioni pubbliche.</li>\n</ul>\n","i":"01FNTVQETRKB1J7FY1W69BM2RP","n":"Diritti affissioni pubbliche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritti Segreteria offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Diritti di Segreteria;</li>\n  <li>ricevere avvisi e informazioni sul servizio dei Diritti di Segreteria.</li>\n</ul>\n","i":"01FWP2A2VK3RDCHTCXJG2QH2P4","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Diritto fisso Separazione e Divorzi offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Diritto fisso Separazione e Divorzi;</li>\n  <li>ricevere avvisi e informazioni sul servizio Diritto fisso Separazione e Divorzi.</li>\n</ul>\n","i":"01FWP2RNHJ48ZHJF21MHQP71RQ","n":"Diritto fisso Separazione e Divorzi ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Impianti sportivi offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Impianti sportivi;</li>\n  <li>ricevere avvisi e informazioni sul servizio Impianti sportivi.</li>\n</ul>\n","i":"01FNTW0XZDYA2FN6SG5HTJ3K7V","n":"Impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Oneri di urbanizzazione offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Oneri di urbanizzazione;</li>\n  <li>ricevere avvisi e informazioni sul servizio Oneri di urbanizzazione.</li>\n</ul>\n","i":"01FWP2P23ERATYX97RCJHGFB3C","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pagamento TARI offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Pagamento TARI;</li>\n  <li>ricevere avvisi e informazioni sul servizio Pagamento TARI.</li>\n</ul>\n","i":"01FWP1TD2S7N8AJK8VGMF9P2YC","n":"Pagamento TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Passi Carrabili offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Passi Carrabili;</li>\n  <li>ricevere avvisi e informazioni sul servizio Passi Carrabili.</li>\n</ul>\n","i":"01FNTW5NPHB0XXM8EW079X68WH","n":"Passi Carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Proventi da sponsorizzazioni offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Proventi da sponsorizzazioni;</li>\n  <li>ricevere avvisi e informazioni sul servizio Proventi da sponsorizzazioni.</li>\n</ul>\n","i":"01FWP2VNVFD4K3XK7A5V3MNDW8","n":"Proventi da sponsorizzazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Proventi dalla vendita dei rifiuti differenziati offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Proventi dalla vendita dei rifiuti differenziati;</li>\n  <li>ricevere avvisi e informazioni sul servizio Proventi dalla vendita dei rifiuti differenziati.</li>\n</ul>\n","i":"01FWP2YB1DZABCSJV05Z2NAR71","n":"Proventi dalla vendita dei rifiuti differenziati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni CdS offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Sanzioni CdS;</li>\n  <li>ricevere avvisi e informazioni sul servizio Sanzioni CdS.</li>\n</ul>\n","i":"01FNTW885J4T3F77784NXDW2KV","n":"Sanzioni CdS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni amministrative offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Sanzioni amministrative;</li>\n  <li>ricevere avvisi e informazioni sul servizio Sanzioni amministrative.</li>\n</ul>\n","i":"01FWP311SPSC03XZ9AMSWCY5P1","n":"Sanzioni amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sanzioni diverse dal C.d.S. offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Sanzioni diverse dal C.d.S.;</li>\n  <li>ricevere avvisi e informazioni sul servizio Sanzioni diverse dal C.d.S..</li>\n</ul>\n","i":"01FNTWAJF7ZTPTQ7X863KZ0A8R","n":"Sanzioni diverse dal C.d.S.","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi Cimiteriali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Servizi Cimiteriali;</li>\n  <li>ricevere avvisi e informazioni sul servizio Servizi Cimiteriali.</li>\n</ul>\n","i":"01FWP2K2YXEADP0YG6YDPWPHC1","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi verso privati offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere le informazioni e gli avvisi di pagamento relativi al servizio in oggetto.</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FWP33XTNZSFFTXDEYD45SQ5S","n":"Servizi e prestazioni richiesti dai privati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Aree Mercatali offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Aree Mercatali;</li>\n  <li>ricevere avvisi e informazioni sul servizio Aree Mercatali.</li>\n</ul>\n","i":"01FNP1XGSM7XADMZQHE6TR420J","n":"Servizio Aree Mercatali","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Idrico offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’App.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Servizio Idrico;</li>\n  <li>ricevere avvisi e informazioni sul servizio Servizio Idrico.</li>\n</ul>\n","i":"01FNTWD6X4TAPG76S0BK4APR3K","n":"Servizio Idrico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Nido offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Nido;</li>\n  <li>ricevere avvisi e informazioni sul servizio Nido.</li>\n</ul>\n","i":"01FNTW3SJGXRXTKSVR6XZNHEQX","n":"Servizio Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Spese registrazione Contratti offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento del servizio Spese registrazione Contratti;</li>\n  <li>ricevere avvisi e informazioni sul servizio Spese registrazione Contratti.</li>\n</ul>\n","i":"01FWP370NNVYY4NTKW852B3XQ7","n":"Spese registrazione Contratti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tesserino funghi offre la possibilità di gestire avvisi e pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento del servizio Tesserino funghi;</li>\n  <li>ricevere avvisi e informazioni sul servizio Tesserino funghi.</li>\n</ul>\n","i":"01FWP24CGGPH9SE4B0P8BQNFJQ","n":"Tesserino funghi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Termini Imerese","st":"TERMINI IMERESE"}