{"fc":"87001610176","o":"Comune di Roè Volciano","s":[{"d":"<p>Il servizio informa i cittadini della pubblicazione di nuovi bandi di concorso sul sito di Amministrazione Trasparente.</p>\n","i":"01FHX1P0HN7QVEVN6C0BFSGJ2V","n":"Bandi di concorso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di un nuovo bando di gara.</p>\n","i":"01FHX1K0VM89KNQAQTV106997S","n":"Bandi di gara","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di cambio via e di residenza.</p>\n","i":"01FJW07JW71SNCYPSRV94JNR2Z","n":"Cambio via e di residenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di Dichiarazione IMU.</p>\n","i":"01EZ7PC0CWTRBQNPGH4TVHNEP6","n":"Dichiarazione IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di dichiarazione di iscrizione o cancellazione in convivenza.</p>\n","i":"01FJW00TN9C168W4HZST3BC0N1","n":"Dichiarazione di iscrizione o cancellazione in convivenza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell’Unione Europea.</p>\n","i":"01FJW14J814WM9DF7K4XRMACBT","n":"Domanda di iscrizione alla lista elettorale aggiunta per cittadino di uno Stato membro dell'Unione Europea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione nello schedario della popolazione temporanea.</p>\n","i":"01FJW0WHSABFY02BVTMD5MPWJQ","n":"Domanda di iscrizione nello schedario della popolazione temporanea","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda di iscrizione nell′Albo degli scrutatori di seggio.</p>\n","i":"01FJW0KR2820TRSSB3ZKE66NAS","n":"Domanda di iscrizione nell′Albo degli scrutatori di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Pubblicazione evento</p>\n","i":"01FHX0Z7ZHMW76EKRQ82SCAJ4E","n":"Eventi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di domanda iscrizione all’Albo per i Presidenti di Seggio Elettorale.</p>\n","i":"01FJW0F2GE23TA93AAYZ0NAB6D","n":"Modulo Domanda iscrizione all'Albo per i Presidenti di Seggio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di iscrizione nell’elenco dei Giudici Popolari.</p>\n","i":"01FJW0BM86VXW02P1RYKW30BJH","n":"Modulo Richiesta d'iscrizione nell'elenco dei Giudici Popolari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di una nuova notizia sul sito istituzionale.</p>\n","i":"01FHX16B1EM3XHE8RK0KQ5J8PZ","n":"Nuove Notizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche di pubblicazione di nuovi Provvedimenti amministrativi.</p>\n","i":"01FHX1RW2J776C8HTMPT50R9T5","n":"Provvedimenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio consente di ricevere notifiche in merito alla pubblicazione di un nuovo procedimento.</p>\n","i":"01FHX1ESM3Y5WMFWXVGH007NDJ","n":"Pubblicazione procedimenti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare in via telematica le richieste di certificato di iscrizione alle liste elettorali.</p>\n","i":"01FJW15C5KHREF6HTVPEGE1GCR","n":"Richiesta di certificato di iscrizione alle liste elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di inoltrare per via telematica le richieste di segnalazione di irreperibilità.</p>\n","i":"01FJVZWN0ECFDZG7ZERRN8F3KC","n":"Segnalazione di irreperibilità","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Roè Volciano","st":"ROÈ VOLCIANO"}