{"fc":"88001190177","o":"Comune di Gambara","s":[{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di pagamento relativo al corrispettivo dovuto per interventi di nuova costruzione, ampliamento di edifici esistenti e ristrutturazione edilizie.</li>\n</ul>\n","i":"01FNTRVXPB2EQT709DB5939VRV","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di pagamento relativo alla tassa sul passo carrabile.</li>\n</ul>\n","i":"01FNTRW9CWJDN9DYA41P6ZGV23","n":"Passi carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento per l’utilizzo delle sale e degli spazi comunali.</li>\n</ul>\n\n<p>Se il Comune richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","i":"01FNTRXAEJM0Q7EH97EX43TM4R","n":"Utilizzo sale e spazi comunali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di pagamento relativo ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti.</li>\n</ul>\n","i":"01FNTRY4XFCPF434H8JEZ0MJ9J","n":"Richiesta servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di pagamento per la presentazione di domanda di concessione, autorizzazione, parere, nulla osta e simili in relazione a una pratica del SUE - Sportello Unico Edilizia.</li>\n</ul>\n","i":"01FNTRWK369F1NJ35PDMWYRVKS","n":"Diritti di segreteria - istruttoria pratiche SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di pagamento per l’utilizzo temporaneo degli impianti sportivi del Comune.</li>\n</ul>\n","i":"01FNTRWX3AJ27VERZG7FCVXV71","n":"Utilizzo impianti sportivi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite questo servizio l’Amministrazione comunale permette di fornire al cittadino, un’impronta dello stesso documento che viene associata ad un identificativo univoco del bollo digitale.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>pagare l’acquisizione di una o più marche da bollo virtuali.</li>\n</ul>\n","i":"01FNTRXW3HYRE356MC00G5D4WF","n":"Imposta di bollo virtuale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente.<br />\nTipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","i":"01EZA9RDT737HMKPG79QT6SBEK","n":"SANZIONI SUE","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di pagamento relativo al Canone Unico Patrimoniale (CUP).</li>\n</ul>\n","i":"01FNTRVMZA0SCM66JV2XEGHMN2","n":"Canone unico patrimoniale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Gambara","st":"GAMBARA"}