{"fc":"88001290175","o":"Comune di Gottolengo","s":[{"d":"<p>Tramite App IO potrai effettuare il  pagamento per l’assistenza in casa delle persone anziane o diversamente abili.</p>\n\n","i":"01FNE2D8MFC5AQEEE75SCJXC2E","n":"Servizio assistenza domiciliare","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il pagamento per l’utilizzo delle sale e spazi comunali.</p>\n","i":"01FNE2DVX5M36WZP5NDDP56R3G","n":"Utilizzo sale e spazi comunali","q":1,"sc":"LOCAL"},{"d":"<p>servizio di pagamento pagoPA in portale multi-Ente. Tipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3</p>\n","i":"01EYWZ5MFVY5QTFBYHVE2WAW3Z","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO e possibile effettuare il pagamento del servizio pre e post scuola, ovvero l’ assistenza educativa ai bambini delle scuole primarie presso ciascuna scuola, sia prima dell’inizio dell’orario scolastico che durante il pasto quando la vigilanza non è garantita dagli insegnati statali.</p>\n","i":"01FNE2CZBNS1MQCED21CK8XBTS","n":"Servizio pre e post scuola","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare è possibile pagare il primo allacciamento per l’accensione continua della lampada ( o di più lampade) votiva.</p>\n","i":"01FNE2BZ6VW08MEY4M8NM4QTNR","n":"Lampade votive – primo allaccio","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento per la consegna giornaliera dei pasti alle persone anziane o diversamente abili.</p>\n","i":"01FNE2DK6GJYS5K3GQ4S0PH4JN","n":"Pasti a domicilio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare il canone annuo di abbonamento per l’accensione continua della lampada (o di più lampade) votiva.</p>\n","i":"01FNE2BQW8PD74P869RMQAVFWJ","n":"Lampade votive – canone annuo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare il servizio di trasporto scolastico.</p>\n","i":"01FNE2CJ62CKSB34RKPETFEFR6","n":"Servizio trasporto scolastico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Gottolengo","st":"GOTTOLENGO"}