{"o":"Comune di Offlaga","fc":"88000970173","s":[{"i":"01EYWZ8T4EX30TER5WSEDBC3MK","n":"Servizio refezione scolastica","d":"<p>Servizio di pagamento pagoPA in portale multi-Ente.<br />\nTipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","sc":"LOCAL","q":1},{"i":"01FMQ2WMGCDDTPGQTZ82Y8AZC1","n":"Servizio Pre scuola","d":"<p>Tramite AppIO e possibile effettuare il pagamento del servizio pre scuola, ovvero l’ assistenza educativa ai bambini delle scuole primarie presso ciascun plesso scolastico, prima dell’inizio dell’orario delle attività didattiche statali.</p>\n","sc":"LOCAL","q":1},{"i":"01FMQ2YJ31R87XGWXYJ29VGVFT","n":"Utilizzo sale e spazi comunali","d":"<p>Tramite AppIO è attivo il pagamento per l’utilizzo delle sale e degli spazi comunali. \nSe il Comune richiede la presentazione di istanza in marca da bollo, inserisci il numero seriale della marca da bollo precedentemente acquistata.</p>\n","sc":"LOCAL","q":1},{"i":"01EYWZ993HDRF7ZKZMRCA0G0KN","n":"Lampade votive - canone annuo","d":"<p>Servizio di pagamento pagoPA in portale multi-Ente.<br />\nTipologie di pagamento operabili: pagamento spontaneo e atteso, modelli 1 e 3.</p>\n","sc":"LOCAL","q":1},{"i":"01FMQ2W1Y1MTD76HTFEATE5XNW","n":"Diritti di segreteria","d":"<p>Tramite AppIO potrai pagare i diritti di segreteria  per il rilascio dei certificati</p>\n","sc":"LOCAL","q":1},{"i":"01FMQ2TEZPPQYER3HEYRJHSS1Q","n":"Lampade votive – primo allaccio","d":"<p>Tramite AppIO è possibile pagare è possibile pagare il primo allacciamento per l’accensione continua della lampada ( o di più lampade) votiva.</p>\n","sc":"LOCAL","q":1},{"i":"01FMQ2VCDG1E0FY62C6F0RJDEE","n":"Canone Unico Patrimoniale","d":"<p>Tramite AppIO è possibile pagare il Canone Unico Patrimoniale (CUP).</p>\n","sc":"LOCAL","q":1},{"i":"01FMQ2X0XYGTZDQHP6DF6KBVD7","n":"Servizio Pasti a domicilio","d":"<p>Servizio di pagamento per la consegna giornaliera dei pasti alle persone anziane o diversamente abili.</p>\n","sc":"LOCAL","q":1},{"i":"01FMQ2XH9CZ62YCT4H2THAYC3V","n":"Richiesta servizi cimiteriali","d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere gli avvisi di pagamento relativi ai servizi diretti alla persona, quali le operazioni di sepoltura, cremazione, esumazione ed estumulazione, e al patrimonio cimiteriale, quali la pulizia e manutenzione delle aree verdi e cimiteriali, la progettazione, realizzazione e manutenzione dei manufatti.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Offlaga","st":"OFFLAGA"}