{"fc":"88002730179","o":"Comune di Verolavecchia","s":[{"d":"<p>Il servizio consente i pagamenti relativi ad autorizzazioni/concessioni rilasciate a privati ed Enti Pubblici per interventi su corsi d’acqua demaniali o in zone del demanio idrico, oppure per l’occupazione di aree del demanio idrico e/o di sue pertinenze.</p>\n","i":"01FN3V54HM6E9Y58WVQCE1MGHB","n":"Autorizzazioni/Concessioni idrauliche","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo al titolo abilitativo che consente di compiere attività edilizie. \nIl contributo di costruzione si compone di due voci di costo:</p>\n<ul>\n  <li>oneri di urbanizzazione</li>\n  <li>costo di costruzione. \nIl servizio richiede l’inserimento del numero della marca da bollo precedentemente acquistata.</li>\n</ul>\n","i":"01FN3V5CR4X296WKSXAC3EPZ9V","n":"Contributo di costruzione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai sostenere le spese per il rilascio del documento di identità elettronico (CIE).</p>\n","i":"01FN3V814CVP6RYKZYAQ039G56","n":"Emissione carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare il canone annuo di abbonamento per l’accensione continua di una o più lampade votive.</p>\n","i":"01FN3V5MZNN0EBGJHQTZZBZ4N0","n":"Lampade votive – canone annuo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è possibile pagare i seguenti servizi:</p>\n\n<p>segreteria, anagrafe, stato civile, elettorale, toponomastica e statistica.</p>\n","i":"01FN3V69W4V2X8T49D59NDW5YF","n":"Pagamenti per servizi demografici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è attivo il servizio di pagamento relativo all’Imposta municipale unica (IMU), effettuabile previo inserimento dell’Identificativo univoco di versamento (IUV).</p>\n","i":"01FN3V6XN9C34MMGR45K0BW4N8","n":"Pagamento Imposta Municipale Unica (IMU)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i diritti per la tassa di concorso.</p>\n","i":"01FN3V7SCG9V6PFBQJPX3BVRSC","n":"Pagamento tassa di concorso ","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di pagamento pagoPA in portale multi-Ente.</p>\n\n<p>Tipologie di pagamento operabili:</p>\n\n<p>pagamento spontaneo e atteso, modelli 1 e 3</p>\n","i":"01EYWZDW6CSXEBF1W54H1GRW4F","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO è attivo il servizio di pagamento relativo alla Tassa sui rifiuti (TARI), effettuabile previo inserimento dell’Identificativo univoco di versamento (IUV).</p>\n","i":"01FN3V7FAY9F20MTV75VKTK17N","n":"Tassa sui rifiuti - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite AppIO è possibile pagare i verbali che sono stati notificati e gli accertamenti di infrazione (i preavvisi lasciati sul parabrezza).</p>\n\n<p>Qualora inserendo le chiavi di ricerca richieste non ci fosse alcun risultato, la multa che state cercando potrebbe non essere ancora stata caricata nel sistema.</p>\n\n<p>In questo caso si proceda con un pagamento spontaneo inserendo i dati relativi alla violazione.</p>\n","i":"01FN3V62232QXJ0PVNNJ96YTBV","n":"Violazione codice della strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Verolavecchia","st":"VEROLAVECCHIA"}