{"fc":"88000290788","o":"Comune di Spezzano Albanese","s":[{"d":"<p>Si offre la possibilità di gestire con anticipo giorno e ora in cui sarà rilasciata la carta d’identità, ricordando i documenti necessari al rilascio stesso.</p>\n","i":"01FR06MPE7RC83DV47B90EXFBD","n":"APPUNTAMENTO PER RILASCIO CARTA D'IDENTITA'","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazione avvenuta iscrizione negli Albi delle persone idonee dei Presidenti di Seggio e/o Scrutatori</p>\n","i":"01FR06MH68B2F0RW828NX5RJ58","n":"AVVISO ISCRIZIO ALBI PRES.SEGGIO E/O SCRUTATORI","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazione della scadenza della carta d’ientità ai cittadini a cui è stata rilasciata dal nostro comune.</p>\n","i":"01FR06MB6M86XE21608V31BP1Z","n":"AVVISO SCADENZA CARTA D'IDENTITA'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EYR5C02V9N0CC1Z4AMTETKP2","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Compilazione e invio on line della istanza trasporto scuolabus e possibilità di pagamento mensile della retta tramite Pago Pa o c/c Postale</p>\n","i":"01FR06N45SM4ZNHZH47D25QWZB","n":"ISTANZA FRUIZIONE SCUOLABUS","q":1,"sc":"LOCAL"},{"d":"<p>Istanza on line da parte degli eredi del  defunto e possibilità di pagamento tramite Pago Pa o c/c postale</p>\n","i":"01FR06N9P77JQQDSYJ47W5C73K","n":"ISTANZA PAGAMENTO LAMPADE VOTIVE","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazione ai cittadini della pubblicazione dei nuovi bandi dei servizi sociali e indicazioni per avere maggiori informazioni presso l’ufficio competente</p>\n","i":"01FR06NFN12VE8SN4FY7SCQRRR","n":"NUOVI BANDI SERVIZI SOCIALI","q":1,"sc":"LOCAL"},{"d":"<p>Si da la possibilità al cittadino di compilare l’istanza on line e il relativo pagamento tramite pago pa o conto corrente postale</p>\n","i":"01FR06MX8DHSQ5TCTKB4B1E2RQ","n":"PAGAMENTO DIR. SEGRETERIA PER ILASCIO TESSERE AMATORIALI RACCOLTA FUNGHI","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento oneri di urbanizzazione tramite Pago PA o C/C postale</p>\n","i":"01FR06SDXG0C1YWWXFK9MZM25Z","n":"PAGAMENTO ONERI DI URBANIZZAZIONE","q":1,"sc":"LOCAL"},{"d":"<p>Possibilità per il cittadino di compilare il modulo comunicazione dati conducente e pagamento infrazione tramite Pago Pa o c/c postale</p>\n","i":"01FR06P0HYKV06NGD8KG4WGZRY","n":"SANZIONI CDS","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Spezzano Albanese","st":"SPEZZANO ALBANESE"}