{"o":"Comune di Latiano","fc":"91008570748","s":[{"i":"01FM5A08H008298EWRX8RRR0NW","n":"Avviso scadenza Imu/Tasi","d":"<p>Il servizio viene utilizzato dall’ente per informarti sulle prossime scadenze delle rate IMU/TASI</p>\n","sc":"LOCAL","q":1},{"i":"01FM5BCVRDV5B9VCKRK95VQAF5","n":"Avviso di pagamento - Servizi alla persona","d":"<p>Il servizio viene utilizzato dall’ente per informarti circa l’emissione di un mandato di pagamento a te intestato.</p>\n","sc":"LOCAL","q":1},{"i":"01FM5BK03B20PT188FJH819JCQ","n":"Avviso  Stato Pratica","d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio lo stato di avanzamento di una pratica.</p>\n","sc":"LOCAL","q":1},{"i":"01F3QR1704F9RZ1WG57SP9VYAA","n":"Avvisi di scadenza di pagamento","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. \nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","sc":"LOCAL","q":1},{"i":"01FM59P9YEMQQVF1SN4ENDCWJT","n":"Avviso di pagamento Tari","d":"<p>Il servizio viene utilizzato dall’ente per informarti sulle scadenze e sul pagamento delle rate TARI.</p>\n","sc":"LOCAL","q":1},{"i":"01FM5A77KDSBMFN8DVAZNX8JZM","n":"Avviso di pagamento - Lampade votive","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","sc":"LOCAL","q":1},{"i":"01FM5ABPK7E3XHVF61Z4716YY0","n":"Avvisi di scadenza documento di identità","d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","sc":"LOCAL","q":1},{"i":"01FMKWXNQ0Q50HP056YS1MB04R","n":"Informazioni al cittadino","d":"<p>Il servizio di Informazioni al cittadino, in collegamento con il servizio web di Municipio Virtuale, consente attraverso l’App IO di essere avvisati.</p>\n\n<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni redazionali del Comune</li>\n  <li>ricevere notifiche di allerta della protezione civile</li>\n  <li>ricevere segnalazioni ed emergenze</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FM5AG2NQ0NZ5RGJ7AVG4BVYA","n":"Avviso Bandi di concorso","d":"<p>Il servizio viene utilizzato dall’ente per informarti circa i bandi di concorso pubblicati.</p>\n","sc":"LOCAL","q":1},{"i":"01FM5AN5D5CRFWT7ER9DR978MG","n":"Comunicazioni e Avvisi","d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico.</p>\n","sc":"LOCAL","q":1},{"i":"01FM5AZ9QG4J7DVXRXWP16T2V2","n":"Avviso Infrazione al Codice della Strada","d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un verbale di accertamento del Codice della Strada a te indirizzato. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito.</p>\n","sc":"LOCAL","q":1},{"i":"01FMKWWY9Y4NC946E6CY6ER761","n":"Municipio Virtuale","d":"<p>Tramite l’App IO potrai:</p>\n<ul>\n  <li>\n    <p>ricevere un avviso di disponibilità del certificato anagrafico richiesto</p>\n  </li>\n  <li>\n    <p>ricevere un aggiornamento sullo stato di avanzamento di una istanza presentata al Comune</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Latiano","st":"LATIANO"}