{"fc":"91167000354","o":"Unione Montana dei Comuni dell' Appennino Reggiano","s":[{"d":"<p>I Servizi Scolastici - Avviso scadenza pagamento servizi scolastici ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FQGR4GQ21YFEF259N9Y44VX2","n":"Avviso scadenza pagamento servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Scheda Servizio:\nIl servizio comunicazioni istituzionali ti informa sulle attività dell’Ente che ti riguardano.</p>\n\n<p>Tramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni di carattere generale dagli uffici dell’Ente</li>\n</ul>\n\n","i":"01FDYG1F23FB5TDX07SKQM92RB","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Comunicazione saldo pagamenti servizi scolastici ti tiene aggiornato sullo stato dei tuoi pagamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n","i":"01FQGR4AXHVMJJXHNC9H2GA2A3","n":"Comunicazione saldo pagamenti servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Scolastici - Comunicazione da ufficio servizi scolastici ti tiene aggiornato sulle attività dell’ufficio servizi scolastici del tuo ente. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n","i":"01FQGR4QR7Q6AFB1Z7VH88QN7V","n":"Comunicazione da ufficio servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Accesso Unitario è uno strumento di semplificazione amministrativa della Regione Emilia-Romagna che permette a cittadini, imprese e professionisti di generare e inviare istanze (attività produttive, edilizia, sismica, …) agli sportelli telematici degli Enti. Tramite IO potrai: ricevere avvisi sull’avvenuta consegna della pratica all’Ente e ricevere eventuali avvisi di richiesta di integrazione di una pratica precedentemente presentata.</p>\n","i":"01EZEY3C9YNCKKM315WZYD8FZN","n":"Accesso Unitario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio pagamenti pagoPA ti tiene informato sulle scadenze di pagamento emesse dall’Ente.\nTramite App IO potrai:\n•\tessere informato sulle tue scadenze di pagamento;\n•\tricevere gli avvisi di pagamento ed effettuarli attraverso la piattaforma pagoPA.</p>\n","i":"01F3WSEFG8HCATB4JVGEEWZJG1","n":"Pagamenti pagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione fatture di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle fatture emesse dal tuo comune</li>\n</ul>\n","i":"01FQGR1Z864B8WFBVQ086T0V33","n":"Avviso emissione fatture di incasso","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione mandato di pagamento ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso dei mandati di pagamento emessi dal tuo comune</li>\n</ul>\n","i":"01FQGR21ZWF8WPVQDWG6S1K5H2","n":"Avviso emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione saldo pagamenti servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi pagamenti.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione sul saldo del tuo conto corrente virtuale</li>\n</ul>\n","i":"01FQGR4SAJGFP1CAVWCEWN6YPN","n":"Comunicazione saldo pagamento servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Comunicazione da ufficio servizi all’infanzia ti tiene aggiornato sulle attività dell’ufficio servizi all’infanzia del tuo ente. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una comunicazione generica da parte del tuo ente</li>\n</ul>\n","i":"01FQGR51A611EF2W93CQVDTQKR","n":"Comunicazione da ufficio servizi all'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Servizi Finanziari - Avviso emissione reversale di incasso ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso delle reversali di incasso emesse dal tuo comune</li>\n</ul>\n","i":"01FQGR20R8Y0PT8VYT555543A2","n":"Avviso emissione reversale di incasso","q":1,"sc":"LOCAL"},{"d":"<p>I servizi Finanziari - Comunicazione da ufficio ragioneria ti tiene aggiornato su informazioni e segnalazioni specifiche riguardanti l’ufficio ragioneria.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di avviso, in riferimento a comunicazioni importanti dall’ufficio ragioneria nei tuoi confronti.</li>\n</ul>\n","i":"01FQGR23G2QZAY80EMGHBBHHWA","n":"Comunicazione da ufficio ragioneria","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio Servizi all’Infanzia - Avviso scadenza pagamento servizi all’infanzia ti tiene aggiornato sullo stato dei tuoi avvisi di pagamento.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo avviso di pagamento</li>\n</ul>\n","i":"01FQGR4TF316H6SP1PXHM8A96W","n":"Avviso scadenza pagamento servizi all'infanzia","q":1,"sc":"LOCAL"}],"prefix":"Unione Montana dei Comuni ","fn":"dell' Appennino Reggiano","st":"DELL' APPENNINO REGGIANO"}