{"fc":"92002800149","o":"Comunità Montana Valtellina di Tirano","s":[{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01EXHQEZQN4DKNTADD47D0S4TN","n":"Atti Amministrativi - Convocazione dell'Assemblea  e della Giunta","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore</p>\n","i":"01F990AQMM5HTQG4XC6HBVJH95","n":"Avviso di emissione mandato di pagamento ad un cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere avvisi relativi ad eventi culturali  che si terranno nei prossimi mesi nel Mandamento della Comunità Montana Valtellina di Tirano.</p>\n","i":"01G67SJNG2ZYG1DK13B4E10712","n":"Comunicazioni ad associazioni territoriali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni istituzionali inviate ai cittadini dal Presidente della Comunità Montana Valtellina di Tirano</p>\n","i":"01FG4ADX264SJHB72JPXWVXFVY","n":"Comunicazioni del Presidente","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere</p>\n\n<ul>\n  <li>Avvisi relativi ad emergenze di tipo ambientale relativi al territorio del Mandamento della Comunità Montana Valtellina di Tirano</li>\n</ul>\n","i":"01G5KV0JB077SE7ZB3RJDJB724","n":"Comunicazioni emergenze","q":1,"sc":"LOCAL"},{"d":"<p>Avvisi alle guardie ecologiche - Servizio Guardie Ecologiche Volontarie GEV per la Riserva di Piangembro - Servizio riservato ai soli volontari in elenco</p>\n","i":"01FF4WSGX9Z3DGE854CB29NVRR","n":"Comunicazioni per il Servizio GEV della Riserva di Piangembro ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere avvisi relativi alle pratiche istruite presso l’ufficio Agricoltura e Forestazione della Comunità Montana Valtellina di Tirano.</p>\n","i":"01G67SKWWAFM1WGY1728D4EAAK","n":"Comunicazioni ufficio Agricoltura e Forestazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere avvisi relativi alle pratiche istruite presso l’ufficio tecnico Lavori Pubblici della Comunità Montana Valtellina di Tirano.</p>\n","i":"01G67SK63KQNYXJ1AXGJX00PV1","n":"Comunicazioni ufficio Tecnico Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere avvisi relativi ad eventi e manifestazioni che si terranno nei prossimi mesi nel Mandamento della Comunità Montana Valtellina di Tirano.</p>\n","i":"01G67SH986PNZ5CKHDYCXA0CGS","n":"Eventi e manifestazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU</p>\n","i":"01F98YFDAD8WMZV66X3XACPG6T","n":"Servizi per i dipendenti dell'ente - Pubblicazione cedolino e CU nella bacheca online","q":1,"sc":"LOCAL"}],"prefix":"Comunità Montana ","fn":"Valtellina di Tirano","st":"VALTELLINA DI TIRANO"}