{"fc":"92031240127","o":"Unione dei Comuni Ovest Lago di Varese","s":[{"d":"<p>Il servizio di avviso scadenza accertamento - Servizi cimiteriali ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FQK188F0EQFWNC0CPVNEWC5Q","n":"Avviso scadenza accertamento - Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FQHH0QBCF875GXJBCS6K76B9","n":"Avviso scadenza accertamento - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FQK1TB9RCP9HC8TRC06E84V7","n":"Avviso scadenza accertamento IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento informativo IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FQK1K92B5VM9FDT9VEHYRHCC","n":"Avviso scadenza documento informativo IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento ordinario - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FQHGJSRK7ZJPCZZC9118TK3M","n":"Avviso scadenza documento ordinario - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza fattura - Servizi cimiteriali ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FQK0WBP60BCXQ5VC034W407M","n":"Avviso scadenza fattura -  Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Servizi cimiteriali ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FQK1FBKDPYZHV40SRD8QVZTD","n":"Avviso scadenza ingiunzione - Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FQK0SAVPNK7PDH7N7ZBH25NB","n":"Avviso scadenza ingiunzione - Tassa rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FQK1Y6JD811DRWM5AWFWJVEJ","n":"Avviso scadenza ingiunzione IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Servizi cimiteriali ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FQK135GYJWWK3T7AZD39D2RE","n":"Avviso scadenza sollecito - Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito IMU ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FQK1QB9K1HXCC2H2Z0RA5N3P","n":"Avviso scadenza sollecito IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito di pagamento - Tassa rifiuti ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FQHGR1TM4H7K9KF6GNJ0TF96","n":"Avviso scadenza sollecito di pagamento - Tassa rifiuti","q":1,"sc":"LOCAL"}],"prefix":"Unione dei Comuni ","fn":"Ovest Lago di Varese","st":"OVEST LAGO DI VARESE"}