{"fc":"92074720530","o":"Unione di Comuni Montana Colline Metallifere","s":[{"d":"<p>Il servizio di avviso scadenza accertamento - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5T9QZN05CSP16KJ7TM5S6C","n":"Avviso scadenza accertamento - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Pubblicità e affissioni ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5TNTEGKQE1MHHC9YPEMCWD","n":"Avviso scadenza accertamento - Pubblicità e affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza accertamento - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5SX321EGRR46XF45WAAHAS","n":"Avviso scadenza accertamento - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Altre entrate dell’Ente ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5S271JEXHPNPSE7PDC4GCP","n":"Avviso scadenza documento - Altre entrate dell'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5T43GFEDXDP8K92F45NKN4","n":"Avviso scadenza documento - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Pubblicità e affissioni ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5TFSWB30GWRCE0G5WBTNH1","n":"Avviso scadenza documento - Pubblicità e affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza documento - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5SB0SJJ9RG4KNFQP8EFSVR","n":"Avviso scadenza documento - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5TCF4DFZC9X2FEAW8J25XN","n":"Avviso scadenza ingiunzione - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzioni - Pubblicità e affissioni ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5TSH7FTJQWFTX54Y74DKAJ","n":"Avviso scadenza ingiunzione - Pubblicità e affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza ingiunzione - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5T07YRRYAJ0RFK1ZYVR5Q5","n":"Avviso scadenza ingiunzione - Servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Canone unico ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5T6VJWW46E269PTRCSD5FK","n":"Avviso scadenza sollecito - Canone unico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Pubblicità e affissioni ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5TJMHDX3FM4ENK7XGQK0XW","n":"Avviso scadenza sollecito - Pubblicità e affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza sollecito - Servizi scolastici ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai ricevere un promemoria in prossimità della scadenza del tuo avviso.</p>\n","i":"01FR5SQ3Y468VWY5HY8C7HTR4A","n":"Avviso scadenza sollecito - Servizi scolastici","q":1,"sc":"LOCAL"}],"prefix":"Unione di Comuni ","fn":"Montana Colline Metallifere","st":"MONTANA COLLINE METALLIFERE"}