{"fc":"93003530750","o":"Comune di Monteroni di Lecce","s":[{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. \nPotrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01FJMEFC64M8XRJ6FKTBJXZZWZ","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01FJMEN57F5VTGHEWXSAXKQD9K","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico. \nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza</p>\n","i":"01FJMEJRYNCA74Z96F9RENP51N","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di prenotazione online degli appuntamenti permette di prenotare direttamente un appuntamento con gli uffici comunali e/o con gli amministratori.\nTramite App IO potrai:\n•\taccedere al sistema di prenotazione online e ricevere eventuali avvisi relativi alle tue prenotazioni.</p>\n","i":"01FN97WJ1TYTNXKX3NVAX41XWA","n":"Prenotazione online appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.\nTramite App IO potrai:\n•\tessere informato sulla scadenza della tua carta d’identità;\n•\tricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</p>\n","i":"01FN9821PK2JZH6PB0HKR06P46","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta\n•\tTramite App IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17ennni stranieri.</p>\n","i":"01FN98GP1G48ZXZ29NNSZXVFJ4","n":"Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al Servizio Trasporto scolastico messo a disposizione dal Comune.\nTramite App IO potrai:\n•\tricevere avvisi e comunicazioni relativamente al Servizio Trasporto Scolastico.</p>\n","i":"01FN97HYHEABGGSWSAKRQ05Y5H","n":"Servizio Trasporti Scolastici - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.\nTramite App IO potrai:\n•\tessere avvisato dell’avvenuto rilascio della tessera elettorale.</p>\n","i":"01FN98BV0MNGSHFT5XY8B9YJ04","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati sull’emissione di mandati pagamento\nTramite App IO potrai: \n•\tRicevere comunicazione di avvenuta emissione di mandati di pagamento</p>\n","i":"01FN99DVCQ0Y009200XY384H1F","n":"Ragioneria - Mandati di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati sugli atti di accertamento e sul pagamento di contravvenzioni\nTramite App IO potrai: \n•\tRicevere notifica di accertamento avvenuto mediante strumentazione elettronica\n•\tPagamento delle contravvenzioni</p>\n","i":"01FN99K5PG1TJTEKE48RQRG0AP","n":"Polizia Municipale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio “Il Comune Ti informa” ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza (es. interruzioni alla viabilità per cantieri o accadimenti). \nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01EZF4152ZSHWPG7DDZFHKENAH","n":"Il Comune Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di essere informati relativamente al Servizio Mensa scolastica messo a disposizione dal Comune.\nTramite App IO potrai:\n•\tricevere avvisi e comunicazioni relativamente al Servizio Mensa scolastica.</p>\n","i":"01FN97QZ6S953W4FWVBCT3MYP8","n":"Servizio Mensa Scolastica - Avviso","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:\n•\taccedere al sistema di segnalazioni on line relative a insidie stradali, pubblica illuminazione, disservizi vari e ricevere comunicazioni</p>\n","i":"01FN98P6VRJVT7WP7TC7ZD3S1N","n":"Invio segnalazioni","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai:\n•\taccedere al sistema per la compilazione e presentazione on-line delle istanze alla pubblica amministrazione</p>\n","i":"01FN999NRS3P7X02SSVDFMKHH6","n":"Istanze on line","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Monteroni di Lecce","st":"MONTERONI DI LECCE"}