{"fc":"93002100134","o":"Comune di Garzeno","s":[{"d":"<p>Il servizio Notizie e Comunicazioni permette al Cittadino di rimanere aggiornato sulle comunicazioni istituzionali ufficiali del Comune</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicata una nuova notizia, un avviso, un bando od altri comunicazioni ufficiali da parte dell’Amministrazione.</li>\n</ul>\n","i":"01EZZ3GH9C1CP3SCPDZVT7NSAG","n":"Notizie e comunicati","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FMP8VH6PBVYTZY6DN78Q07HA","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Evento e Manifestazioni permette al Cittadino di rimanere aggiornato sulle \ncomunicazioni istituzionali ufficiali del Comune.</p>\n\n<p>Tramite IO potrai:​ \n ​</p>\n<ul>\n  <li>ricevere un avviso ogni qualvolta viene pubblicato un nuovo evento, una manifestazione, o altre<br />\niniziative da parte dell’Amministrazione</li>\n</ul>\n","i":"01FPJJDN6RT7KMX73FCDY7CRQN","n":"Comunicazioni Eventi e Manifestazioni ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Calendario della Raccolta Differenziata permette al Cittadino di rimanere aggiornato \ncirca i giorni e gli orari delle isole ecologiche e di conferimento della raccolta differenziata.</p>\n\n<p>Tramite IO potrai ricevere promemoria riguardanti la variazione della raccolta differenziata.</p>\n","i":"01FPJKKBY88S4VTBADZCYAP76G","n":"Avvisi calendario della Raccolta Differenziata ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvisi Protezione Civile permette al Cittadino di rimanere aggiornato sulle comunicazioni \nufficiali della Protezione Civile.</p>\n\n<p>Tramite IO potrai ricevere una comunicazione quando viene pubblicata un’allerta meteo o un altro \navviso della Protezione Civile.</p>\n","i":"01FPJM2ASA90EAG06762TV45CY","n":"Avvisi Protezione Civile ","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette al Cittadino di ricevere aggiornamenti sulle pratiche, presentate  direttamente dal Sito e dalla app del Comune, riguardanti i servizi dell’Ufficio Tributi\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FPJM8128B2S9QETATFZDQ19M","n":"Sportello del Cittadino - Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di ricevere aggiornamenti sulle pratiche presentate  direttamente dal Sito e dalla app del Comune riguardanti i servizi scolastici.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FPJNNA577HCPK8MMBJ0QWECD","n":"Sportello del Cittadino – Servizi Scolastici ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di ricevere aggiornamenti sulle pratiche presentate  direttamente dal Sito e dalla app del Comune riguardanti i servizi del Comando di Polizia Locale.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FPJPBS2P8Y6E5S8X5SMJAZTV","n":"Sportello del Cittadino - Polizia  ","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette al Cittadino di ricevere aggiornamenti sulle pratiche, presentate  direttamente dal Sito e dalla app del Comune, riguardanti i servizi dell’Ufficio Elettorale.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FPJQN4JNY6A6YJYA4QSG8B81","n":"Sportello del Cittadino - Servizio Elettorale  ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FMP99YBTZ661Y9HD6NF57R90","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di ricevere aggiornamenti sulle pratiche presentate  direttamente dal Sito e dalla app del Comune.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FPJMZQF8DQQX636ARRPCKB1Q","n":"Sportello del Cittadino - Anagrafe ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FMP8RV9Z94QKFXFR2H7W8X2E","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FMP91GQ7YJSMP5C08PYREEG5","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FMP97BNCZG6M4XS7Z42GSCS7","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette al Cittadino di comunicare direttamente con l’Amministrazione Comunale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza.</li>\n  <li>ricevere comunicazioni e rimanere aggiornato sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FPJP44KJKKS2J1BHM15B473D","n":"Comunicazioni dall’Amministrazione ","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sportello Telematico permette al Cittadino di presentare pratiche e richieste direttamente dal Sito e dalla App del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua pratica;</li>\n  <li>ricevere messaggi ed essere informato costantemente sullo stato d’avanzamento delle tue richieste.</li>\n</ul>\n","i":"01EZZ3KMRA43K60BFHW2479B68","n":"Sportello Digitale del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FMP8AV86P0BRR6XZZTPE9PJR","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FMP8FKXZJ15B2CZH8QQJRP0B","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FMP8K0ZJBDYBA5YRXEZT6Q18","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FMP8P2AXQ57Y5XDKET5Y3VKH","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FMP8Z0QKHNZCQSSFMH9X26AN","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FMP94QGQE6635GN7YQBAS6B5","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio Sondaggi permette al Cittadino di esprimere la propria preferenza nei sondaggi proposti \ndall’Amministrazione Comunale dal Sito o dalla app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazioni dell’apertura di un nuovo sondaggio;</li>\n  <li>ricevere avvisi sull’esito del sondaggio.</li>\n</ul>\n\n","i":"01FPJJZTPREPH7K0KDJ6ZNES8P","n":"Servizio Sondaggi","q":1,"sc":"LOCAL"},{"d":"\n<p>Il servizio permette al Cittadino di ricevere aggiornamenti sulle pratiche presentate  direttamente dal Sito e dalla app del Comune riguardanti i Servizi Sociali.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere una notifica di conferma della ricezione della tua istanza;</li>\n  <li>ricevere comunicazioni sullo stato d’avanzamento delle tue istanze.</li>\n</ul>\n","i":"01FPJN9736VZR4BFP468BGBZXJ","n":"Sportello del Cittadino - Servizi Sociali  ","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Garzeno","st":"GARZENO"}