{"o":"Comune di Calimera","fc":"93000030754","s":[{"i":"01F7JNH5PWGQPJYS2G2B19ZBZ4","n":"Il Sindaco informa","d":"<p>Il servizio “Il Sindaco informa” permette al Cittadino di rimanere aggiornato sugli avvisi di interesse pubblico;</p>\n\n<p>Tramite IO potrai:</p>\n\n<p>ricevere comunicazione di notizie di particolare interesse per la cittadinanza relative, ad esempio, a tutte le iniziative da parte dell’Amministrazione Comunale in ambito sociale</p>\n","sc":"LOCAL","q":1},{"i":"01EZCX874EXV74DMCENF6C2RB4","n":"Avviso Scadenza Carte di Identità","d":"<p>Il servizio di Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZCXNA6N5PJVE8YVPV2XXK46","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento","d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento ti tiene aggiornato sullo stato dei tuoi pagamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento a fronte di avvisi emessi dall’Ente</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZCXX4E402QMXK9WBMZ4XSNM","n":"Avviso di emissione Mandato di pagamento","d":"<p>Il servizio di Avviso di emissione Mandato di pagamento ti tiene aggiornato sullo stato dei tuoi crediti nei confronti dell’Ente.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso quando viene emesso un mandato di pagamento a tuo favore.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZCX9WWYFBC87RDCHZ674KSA","n":"Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti","d":"<p>Il servizio di Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti ti tiene aggiornato sulle scadenze delle rate relative alla tassa rifiuti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della data di scadenza delle rate per il pagamento della tassa Rifiuti.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZCXWKQBSGNFSF42JZ5YYY5W","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso","d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso ti tiene aggiornato sullo stato dei tuoi pagamenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento non associato ad avvisi emessi dall’Ente.</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01EZCXPWTDXCPMYVRM9CW2YZ48","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione","d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione ti tiene aggiornato sullo stato dei tuoi pagamenti. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento in autoliquidazione.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Calimera","st":"CALIMERA"}