{"o":"Comune di La Valletta Brianza","fc":"94035580136","s":[{"i":"01FB6ZCBQXYY9JP5VQJRPKAAJA","n":"IMU - Servizi di notifica pratiche Tributarie","d":"<p>“I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, del rilascio della concessione di occupazione suolo e autorizzazione pubblicitaria, di comunicazioni generiche da parte dell’ente.\n“</p>\n","sc":"LOCAL","q":1},{"i":"01FB27C5KAB8RWADSWJ1H6BWH4","n":"Servizi di notifica pratiche anagrafiche","d":"<p>“Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici”</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FB46GWDZV3WCVNPQXW444QZS","n":"Servizi di notifica","d":"<p>“I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito gradutaorie.</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti”</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FB6ZCCV7QZA6B1K74EDSCWS3","n":"Servizi per i dipendenti dell'ente","d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU.</p>\n","sc":"LOCAL","q":1},{"i":"01FBA1QV8F2VXB81FZ5W6KDS53","n":"Servizio di richiesta integrazioni","d":"<p>l servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica .</p>\n\n<p>-ricevere eventuali avvisi di richiesta integrazione di una pratica precedentemente presentata</p>\n","sc":"LOCAL","q":1},{"i":"01EY5QNZT8Z31S613CB311M6FC","n":"Atti amministrativi","d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"La Valletta Brianza","st":"LA VALLETTA BRIANZA"}