{"fc":"95005090634","o":"Comune di Massa di Somma","s":[{"d":"<p>Tramite IO potrai ricevere notifiche per il pagamento dei diritti concessione area demaniale direttamente dall’app o attraverso i canali abilitati al circuito PagoPA, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</p>\n","i":"01FN64YZSKQY6VGXMDNWFGPJTY","n":"Diritti cessione area demaniale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche relative al pagamento del tributo COSAP direttamente dall’app o attraverso i canali abilitati al circuito PagoPA, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</p>\n","i":"01FN659FE6FKV10TZVNHE5B8CP","n":"COSAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche relative al pagamento del trasporto scolastico direttamente dall’app o attraverso i canali abilitati al circuito PagoPA, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</p>\n","i":"01FNNPTG60W71Z62X5KG33ZD1D","n":"Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche per il pagamento del ticket per la mensa scolastica direttamente dall’app o attraverso i canali abilitati al circuito PagoPA, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</p>\n","i":"01FN602NMTWF3WNEQQN59V0489","n":"Mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche relative al pagamento del tributo acquisto/rata mutuo alloggi ERP direttamente dall’app o attraverso i canali abilitati al circuito PagoPA, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</p>\n","i":"01FN65E6WSKN41CPAXTCS2SBRQ","n":"Acquisto/rata mutuo alloggio ERP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche relative al pagamento del tributo diritti fisso separazione e divorzi direttamente dall’app o attraverso i canali abilitati al circuito PagoPA, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</p>\n","i":"01FN660WTX550ZHZG8R3EFW27D","n":"Diritti fissi separazione e divorzi","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche relative al pagamento del tributo diritti vari (es: tassa concorso, copia atti e documenti), direttamente dall’app o attraverso i canali abilitati al circuito PagoPA, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</p>\n","i":"01FN66ECK6BQAYC0XQ1T648J7X","n":"Diritti vari ","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche relative al pagamento del tributo oneri condominiali alloggi ERP, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</li>\n</ul>\n","i":"01FNNPKFNPYAVP2NN1YFZHZ167","n":"Oneri condominiali alloggi ERP","q":1,"sc":"LOCAL"},{"d":"<p>Avvisatura posizioni debitorie su pagoPA</p>\n","i":"01F125WZDD7AAEZRT80RP5378N","n":"Avvisatura posizioni debitorie pagoPA","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche relative al pagamento del tributo oneri di urbanizzazione direttamente dall’app o attraverso i canali abilitati al circuito PagoPA, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</p>\n","i":"01FN65M1QE9HE4699ZKCQSHV7Q","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche relative al pagamento del tributo sanzioni amministrative (no multe) direttamente dall’app o attraverso i canali abilitati al circuito PagoPA, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</p>\n","i":"01FN65WWNYYQ8WYMSHWRHJXMWD","n":"Sanzioni amministrative (no multe)","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche relative al pagamento del tributo passi carrabili direttamente dall’app o attraverso i canali abilitati al circuito PagoPA, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</p>\n","i":"01FN66ADZFEXQE8P8ACDA4TM2D","n":"Passi carrabili","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notifiche per il pagamento dei canoni e oneri condominiali, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</li>\n</ul>\n","i":"01FN5Y0QMM6A20XV17FV143F10","n":"Canoni e oneri condominiali alloggi ERP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche relative al pagamento del tributo diritti SUAP direttamente dall’app o attraverso i canali abilitati al circuito PagoPA, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</p>\n","i":"01FN6553GJXEJM0HCSY8TWKJHM","n":"Diritti SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai ricevere notifiche relative al pagamento del tributo oneri condono direttamente dall’app o attraverso i canali abilitati al circuito PagoPA, utilizzando l’avviso di pagamento PagoPA che riceverai assieme alla notifica.</p>\n","i":"01FN66HYP4JDTJNB3EFJ1SE5F0","n":"Oneri condono  (spese legate alla richiesta e al rilascio di condono edilizio)","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Massa di Somma","st":"MASSA DI SOMMA"}