{"o":"Comune di Fiumicino","fc":"97086740582","s":[{"i":"01EWHZTCGJRHSAR27KSKDG1V01","n":"Avviso di emissione mandato di pagamento","d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore .\nTramite IO potrai:</p>\n\n<p>-Ricevere informazione sulle possibili emissioni di mandati di pagamento.</p>\n","sc":"LOCAL","q":1},{"i":"01FKGK5CNQJSP0JD2WVV90FF98","n":"Pagamento servizi scolastici (asilo nido e scuola infanzia)","d":"<p>Il servizio notifica al cittadino che è stato emesso un avviso di pagamento relativo  ai servizi scolastici .\nTramite IO potrai:</p>\n\n<p>-Ricevere  il bollettino di pagamento e pagare tramite App.</p>\n","sc":"LOCAL","q":1},{"i":"01F5D6HD3DPTX1JNBQ0WCJ1TG3","n":"Notifica e pagamenti per servizi scolastici","d":"<p>“Il servizio di Pagamento e notifica per Servizi scolastici gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. \nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi per i servizi a quali si è iscritti</p>\n  </li>\n  <li>\n    <p>gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico.</p>\n  </li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01FHZ54XZ81K0WMFPR94PFMGK7","n":"Anagrafe","d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità.</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","sc":"LOCAL","q":1},{"i":"01F5D6ZEMAA641WFXP5M2BBAGX","n":"Atti Amministrativi","d":"<p>“l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica. Tramite IO potrai:</p>\n\n<p>-ricevere avvisi sul cambio di stato di una pratica</p>\n\n","sc":"LOCAL","q":1},{"i":"01FKGKZHEVSMWY239W1QDFBV8H","n":"Pagamento servizio trasporto scolastico","d":"<p>Il servizio notifica al cittadino che è stato emesso un avviso di pagamento relativo al Trasporto Scolastico .\nTramite IO potrai:</p>\n\n<p>-Ricevere  il bollettino di pagamento e pagare tramite App.</p>\n","sc":"LOCAL","q":1},{"i":"01F5G9RPYJ49CCW1Y7DS8AE52T","n":"Ritiro tessera elettorale","d":"<p>Le comunichiamo che la sua nuova tessera elettorale è ora disponibile presso l’ufficio elettorale, per il ritiro dovrà presentarsi con un documento di identità valido.</p>\n","sc":"LOCAL","q":1}],"prefix":"Comune di ","fn":"Fiumicino","st":"FIUMICINO"}