{"fc":"98005840784","o":"Comune di San Benedetto Ullano","s":[{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01EYR2MB6V3EA70N4GBZDDT7XM","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni in ordine  a consegna libri scolastici, al servizio scuolabus. al servizio mensa erogato dal Comune agli alunni della scuola dell’infanzia, al servizio scuolabus. Pagamento ticket mensa scolastica e servizio di trasporto alunni.</p>\n","i":"01FK680JBTMHCZR485QQAG5G3C","n":"Comunicazione ufficio scuola","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni in ordine ai servizi cimiteriali e funebri.<br />\nPagamenti per il rilascio di loculi o terreni cimiteriali.</p>\n","i":"01FK68KNH8DB1ZTJ5Z0PQGN003","n":"Comunicazioni Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni in ordine ai bandi di gara ed alla realizzazione dei lavori pubblici, al rilascio di concessioni e autorizzazioni edilizie. <br />\nPagamenti da effettuare per diritti e canoni per il rilascio di concessioni edilizie, pagamenti diritti CILA e SCIA, pagamenti diritti contratti lavori pubblici.</p>\n","i":"01FK68VXWGC9NHXS5WWSDDEG3T","n":"Comunicazioni Servizi Lavori pubblici ed urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni in ordine a bandi e contributi, comunali e del distretto socio assistenziale di appartenenza, relativi alle persone in difficoltà, bisognose di cure e di aiuto. Comunicazioni in ordine allo stato di avanzamento delle pratiche dei servizi sociali.</p>\n","i":"01FK67TRJWTY2ZC3B0RWRPWQ20","n":"Comunicazioni Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni in ordine  agli orari di apertura, alle condizioni del prestito libri ed alle manifestazioni organizzate nell’ambito della biblioteca.</p>\n","i":"01FK6849YCEKNXTNPMA958YRQE","n":"Comunicazioni biblioteca","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni relative alle entrate tributarie (IMU, TASI, TARI, Servizio idrico integrato, canone unico ed altri imposte e tariffe comunali): Aliquote, tariffe, scadenze e stato avanzamento pratiche tributi. <br />\nPossono essere effettuati i pagamenti relativi agli avvisi del Servizio idrico integrato, canone unico ed  altre  imposte e tariffe comunali.</p>\n","i":"01FK67NKDKQ5X3XT0MM7MZV2TZ","n":"Comunicazioni ufficio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni in ordine alle modalità del servizio rifiuti, ai calendari della raccolta differenziata ed alle manifestazioni di sensibilizzazione ambientale.</p>\n","i":"01FK68DYKZAE4APZCSAT52QE29","n":"Comunicazioni ufficio ambiente","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni in ordine  agli albi e alle nomine degli scrutatori e presidenti di seggio, alla consegna delle tessere elettorali  e dell’apertura degli uffici comunali per il ritiro delle tessere non consegnate.</p>\n","i":"01FK68875EY0ZRKESD0A8YZ7SR","n":"Comunicazioni ufficio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Comunicazioni in ordine alle attività del controllo sul territorio comunale in materia di viabilità locale, sicurezza, vigilanza.</p>\n","i":"01FK68Z588V1MJFPG2JB7BFJFQ","n":"Comunicazioni viabilità e circolazione stradale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Benedetto Ullano","st":"SAN BENEDETTO ULLANO"}