{"items":[{"fc":"00514490010","o":"Città di Torino","s":[{"d":"<p>Il servizio di Iscrizione ai Nidi d’infanzia del Comune di Torino.\nTramite IO potrai:</p>\n\n<ul>\n  <li>Essere avvisato dell’ammissione di tuo figlio/a all’asilo nido ai fini della conferma del posto.</li>\n</ul>\n","i":"01D4AQHCWWH2366GDBHV6MXDVT","n":"Iscrizione nidi d'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere la notifica dell’emissione di un verbale per la violazione al Codice della Strada da pagare dal 6°al 60°giorno dell’infrazione.</li>\n</ul>\n","i":"01FQC9E6QBZ8YWGNG1NF78BSNH","n":"Emissione Verbale per violazione al Codice della Strada","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere un promemoria che ti ricorda l’approssimarsi della data di scadenza del pagamento della multa.</p>\n  </li>\n  <li>\n    <p>ricevere l’avviso per effettuare il pagamento.</p>\n  </li>\n</ul>\n","i":"01FQCA1AVTG0JVNJZFGE1D50SW","n":"Avviso di scadenza della multa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Edilizia Privata del Comune di Torino.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica relativa all’emissione di una posizione debitoria per il pagamento degli oneri e/o sanzioni di Edilizia Privata.</li>\n</ul>\n","i":"01FQCESYFRG4BS8Y2656Z5CDBH","n":"Avviso di emissione richiesta di pagamento oneri e/o sanzioni di Edilizia Privata","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere la notifica dell’emissione di una posizione debitoria per il pagamento dei diritti di istruttoria delle pratiche presentate al Commercio.</li>\n</ul>\n","i":"01FQCCAKYBZ7V5ZRH5742574PM","n":"Avviso di emissione richiesta di pagamento per diritti di istruttoria del Commercio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai:</p>\n\n<ul>\n  <li>ricevere la notifica dell’emissione di un verbale per la violazione al Codice della Strada da pagare entro 5 giorni dalla contestazione/notificazione.</li>\n</ul>\n","i":"01FQC8BSR0D6GYSZ22GJG0WH4Q","n":"Emissione Verbale per violazione al Codice della Strada da pagare nei 5 giorni","q":1,"sc":"LOCAL"},{"d":"<p>SportelloFacile è un servizio on-line che consente a tutti i cittadini di effettuare delle prenotazioni di appuntamento presso diversi sportelli della Città di Torino.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti ricorda data e orario di un appuntamento prenotato presso un ufficio comunale;</li>\n  <li>essere notificato in caso di modifica o disdetta dell’appuntamento.</li>\n</ul>\n","i":"01D4AQHBKESFSX98TK52PMD5S3","n":"Sportello Facile","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere un promemoria alla scadenza del pagamento della TARI.</li>\n</ul>\n","i":"01D4AQHE0R5DRJJ9635WSK7GZE","n":"Avviso scadenza TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere un promemoria alla scadenza del pagamento di IMU e TASI.</li>\n</ul>\n","i":"01D9VYPJ9S41QCD3E6XE3K6D1N","n":"Avviso scadenza IMU e TASI","q":1,"sc":"LOCAL"}],"prefix":"Città di ","fn":"Torino","st":"TORINO"},{"fc":"02438750586","o":"Roma Capitale","s":[{"d":"<p>Il SUET è uno sportello telematico a disposizione dei cittadini e dei tecnici professionisti progettato per semplificare la presentazione delle comunicazioni e delle istanze necessarie per la realizzazione degli interventi edilizi, agevolarne l’istruttoria  da parte degli uffici competenti, monitorarne lo stato d’avanzamento da parte di tutti i soggetti interessati sino alla conclusione dell’intervento edilizio.\nTramite IO potrai ricevere informazioni sullo stato delle procedure edilizie in invio al SUET.</p>\n","i":"01E1YAB4X63WG8BPBVR43KH3J1","n":"Sportello Unico per l'Edilizia Telematico - SUET","q":1,"sc":"LOCAL"},{"d":"<p>Domanda di rilascio buoni libro per gli alunni della scuola secondaria di primo e secondo grado (medie e superiori) La domanda può essere presentata per gli alunni residenti nel territorio di Roma Capitale con reddito Isee fino alla soglia indicata nel bando.</p>\n\n<p>A completamento delle verifiche INPS e anagrafiche, il file in formato .pdf del buono libro regolarmente erogato non verrà recapitato al cittadino tramite mail, ma potrà essere scaricato direttamente accedendo alla propria area riservata.</p>\n","i":"01FN8GG5HTPPFV5V67MHJ2XS45","n":"Domanda Buono Libro Digitale","q":1,"sc":"LOCAL"},{"d":"<p>Iscrizione alla Scuole Capitoline dell’Infanzia.</p>\n\n<p>Per conoscere le caratteristiche del servizio Scuola dell’Infanzia, consultare il bando, visionare i requisiti di accesso e le istruzioni per la compilazione della domanda  si rimanda alle pagine del portale Macro Area Servizi- Scuola - Scuola dell’Infanzia - Come iscriversi alla scuola dell’Infanzia.</p>\n","i":"01FN8GSK2HSZH9P3442HGTSZTJ","n":"Iscrizioni Scuole Capitoline dell'Infanzia - Domanda","q":1,"sc":"LOCAL"},{"d":"<p>Iscrizioni Scuole Capitoline dell’Infanzia.</p>\n\n<p>Accettazione del posto offerto in graduatoria</p>\n","i":"01FN8GTPDG22V8138W9Y8VFH5R","n":"Iscrizioni Scuole Capitoline dell'Infanzia - Accettazione","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di rinuncia alla riconferma automatica dell’iscrizione alla scuola dell’infanzia capitolina</p>\n","i":"01FN8GWRT07CYTZZZ8YQW6XND2","n":"Rinuncia alla Riconferma Infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello Unico per le Attività Produttive (S.U.A.P.)  è uno strumento di semplificazione amministrativa che mira a coordinare tutti gli adempimenti richiesti per la creazione di imprese, al fine di snellire e semplificare i rapporti tra la pubblica amministrazione italiana e i cittadini.\nTramite IO potrai ricevere informazioni e avvisi sullo stato delle pratiche presentate al SUAP.</p>\n","i":"01E2E0E80Z4TR72V43XVZGX4KF","n":"Sportello Unico per le Attività Produttive -  SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Domanda per la borsa di studio in favore delle studentesse e degli studenti frequentanti un Istituto secondario di secondo grado statale o paritario o i primi tre anni di un Percorso triennale di IeFP (quarto anno escluso), residenti nel territorio di Roma Capitale e appartenenti a nuclei familiari con indicatore ISEE non superiore alla soglia indicata nel bando.</p>\n","i":"01FN8GB6GCN5SHS9ZX5Q4A80AJ","n":"Domanda Borsa di Studio Digitale","q":1,"sc":"LOCAL"},{"d":"<p>Richiesta di iscrizione al trasporto scolastico per gli alunni con disabilità delle scuole pubbliche dell’infanzia, primarie e secondarie di primo e secondo grado. La domanda può essere presentata per gli alunni residenti nel territorio di Roma Capitale.</p>\n\n","i":"01FN8GJW66S6J2GYF5ADCTFCNT","n":"Domanda di Iscrizione Trasporto Scolastico Alunni con Disabilità","q":1,"sc":"LOCAL"},{"d":"<p>Richiesta di iscrizione al trasporto scolastico per gli alunni normodotati delle scuole pubbliche dell’infanzia, primarie e secondarie di primo grado. La domanda può essere presentata per gli alunni residenti nel territorio di Roma Capitale.</p>\n\n","i":"01FN8GN4G0ZND125WRDGPCNAYM","n":"Domanda di Iscrizione Trasporto Scolastico Alunni Normodotati","q":1,"sc":"LOCAL"},{"d":"<p>Lo Sportello Unico per le Attività Produttive CAP è uno strumento di semplificazione amministrativa che mira a coordinare tutti gli adempimenti richiesti per la gestione delle attività dei rotatori, al fine di snellire e semplificare i rapporti tra la pubblica amministrazione italiana e i cittadini.</p>\n","i":"01EZW52ZVDWZ8V6ZPGEHDVG0VE","n":"CAP - Commercio su Area Pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Iscrizioni Nidi di Roma Capitale e Sezioni Ponte - Accettazione del posto offerto in graduatoria.</p>\n","i":"01FN8GRRCKQ7NYF7AP44TJTHZH","n":"Iscrizioni Nidi di Roma Capitale e Sezioni Ponte - Accettazione","q":1,"sc":"LOCAL"},{"d":"<p>Procedura di riconferma al servizio nido per gli anni successivi.</p>\n\n<p>In questa fase si potrà inserire l’attestazione ISEE, la fascia oraria, la presenza di fratelli/sorelle iscritti/e al servizio, etc. per l’aggiornamento della quota dovuta.</p>\n","i":"01FN8GVVRK566RVQWF6KX7ER6B","n":"Riconferma Nido","q":1,"sc":"LOCAL"},{"d":"<p>Servizio online per la richiesta dell’applicazione della tariffa agevolata per la ristorazione scolastica.</p>\n","i":"01FN8G4W2DSA5KV1FTDQ9H49Q6","n":"Domanda Tariffa Agevolata Ristorazione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Iscrizione ai Servizi Educativi 0-3 di Roma Capitale.</p>\n\n<p>Per conoscere le caratteristiche del servizio Nido, consultare il bando, visionare i requisiti di accesso e le istruzioni per la compilazione della domanda contenuti nell’opuscolo “Informazioni alle famiglie”, si rimanda alle pagine del portale Macro Area Servizi- Scuola - Nido - Come iscriversi ai nidi di Roma Capitale.</p>\n","i":"01FN8GQNYC77K3BXZ3RBW5660R","n":"Iscrizioni Nidi di Roma Capitale e Sezioni Ponte - Domanda","q":1,"sc":"LOCAL"}],"prefix":null,"fn":"Roma Capitale","st":"ROMA CAPITALE"},{"fc":"00168090348","o":"Comune di Collecchio","s":[{"d":"<p>I Servizi scolastici offrono la possibilità di gestire scadenze e pagamenti direttamente attraverso l’app.\nTramite IO potrai gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto a debito.</p>\n","i":"01E2XCR1N4VNMG18XJ5BD4BV9Y","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F84YS0QNC29SA8NAJ6VGCMAW","n":"Servizi Culturali e Turismo","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F8505MD4F5J46C44CP9HRR7H","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F84YH8ZTKKC6NERX28AP1M3Z","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F850F23Y4YEKMJB896H41S44","n":"Imposta Comunale Pubblicita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01EX26KTSXHSE2T499JHZWNVV7","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F84YNF54H1KPJ5MJQM19BFJH","n":"Affari Finanziari e Tributi","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F84ZP8N5137HY9MT8ABR1RAF","n":"Lavori Pubblici  - Viabilità","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F84ZY6M52ZGWGVFRXSZS0C0Y","n":"Attivita' Produttive","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F84YSCV6H3YHJK8786EXDHSX","n":"Biblioteca Comunale","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F850JAXHPZAW9X3104J3H4N8","n":"Cosap","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01EX26Z00H4GT6TD4S5AZ64MZH","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F84TQ4DFWNR18AP9162QV51D","n":"Affari Generali e Legali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F84ZVERAW427FVV9XVHEHHP6","n":"Edilizia Urbanistica ed Ambiente","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Collecchio","st":"COLLECCHIO"},{"fc":"80016350821","o":"Comune di Palermo","s":[{"d":"<p>Il Comando di Polizia Municipale del Comune di Palermo si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di contravvenzione al codice della strada, e procedere al pagamento online delle sanzioni previste.</li>\n</ul>\n","i":"01DHVH3X6E29SB4KAGBFPZGS2A","n":"Contravvenzioni al codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dei tributi sui rifiuti del Comune di Palermo.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulla scadenza delle rate TARI, e procedere al pagamento online.</li>\n</ul>\n","i":"01DPB2JK990ASH9C6B14Q43SH4","n":"Avviso TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ZTL permette di gestire i propri permessi per la mobilità in città.\nTramite IO potrai:</p>\n\n<ul>\n  <li>essere avvisato in tempi utili sulla scadenza del tuo permesso ZTL.</li>\n</ul>\n","i":"01DMNDFTJ4MGBW9CXA3Y5N91W4","n":"Area ZTL","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Palermo","st":"PALERMO"},{"fc":"03334231200","o":"Comune di Valsamoggia","s":[{"d":"<p>Il Comune di Valsamoggia partecipa alla open-beta di IO.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere messaggi informativi a carattere istituzionale che ti accompagnano nel corso della beta;</li>\n  <li>essere sempre aggiornato in caso di integrazione di nuovi servizi.</li>\n</ul>\n","i":"01DTPWX4HQARDDJ3QTDCAX5MK4","n":"Informazioni Beta IO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app.\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto a debito.</li>\n</ul>\n","i":"01DNEZT8BC7MFM96Q4J0MS72E2","n":"Pagamenti per servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Entrate del Comune di Valsamoggia si occupa della riscossione dell’Imposta Unica Comunale - IUC (IMU, TARI e TASI).\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento della TARI;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento di rate scadute, e pagare il relativo importo.</li>\n</ul>\n","i":"01DBCRF8455F7NE9QE8TPEJVRV","n":"Servizio tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Entrate del Comune di Valsamoggia si occupa della riscossione dei canoni della Luce votiva nei cimiteri comunali. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento dei canoni;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento dei canoni, e pagare il relativo importo.</li>\n</ul>\n","i":"01EDE62JTDFATVRYV0CGBPNXX2","n":"Luce votiva","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Elettorale offre la possibilità di essere informato in merito a scadenze ed eventi che riguardano le elezioni.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per il ritiro della tessera elettorale;</li>\n  <li>ricevere un avviso della nomina ai seggi elettorali.</li>\n</ul>\n","i":"01FPZBN8NX5XKMD1XV1K8P2RHR","n":"Servizio Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di gestione Appuntamenti offre la possibilità di gestire i propri appuntamenti con gli uffici comunali. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti ricorda l’appuntamento (es. CIE, prenotazione per sale comunali);</li>\n  <li>modificare o annullare un appuntamento già prenotato;</li>\n  <li>effettuare eventuali pagamenti.</li>\n</ul>\n","i":"01FGPC4CZ5V4W89V8AKZJ88PXC","n":"Agenda Appuntamenti","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Comunicazione istituzionale offre la possibilità di ricevere messaggi di pubblica utilità da parte del Comune.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che ti dà il benvenuto nel Comune;</li>\n  <li>ricevere un avviso che ti ricorda la presentazione della denuncia per la Tassa Rifiuti;</li>\n  <li>ricevere un messaggio che contiene indicazioni sui servizi comunali e su altri temi di pubblica utilità;</li>\n</ul>\n","i":"01FK64EHDHHM16V77DZ5YZSBD0","n":"Comunicazione istituzionale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avvisi per Servizi scolastici fornisce informazioni legate alle attività scolastiche.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sui bandi per l’iscrizione ai servizi scolastici.</li>\n</ul>\n","i":"01DBCRDSXAT2CP73KVFHFSXD0P","n":"Avvisi per servizi scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre la possibilità di essere informato in merito a scadenze di documenti e pratiche anagrafiche.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità e di altri documenti;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche di residenza (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01FPZB7TQWQNDKSZSVDAGHFPGY","n":"Servizi Anagrafici","q":1,"sc":"LOCAL"},{"d":"<p>Il Comando di Polizia Municipale del Comune di Valsamoggia si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di contravvenzione al codice della strada, e pagare le sanzioni previste;</li>\n  <li>ricevere avvisi di pre-ruolo per contravvenzioni al codice della strada non pagate, e procedere al pagamento.</li>\n</ul>\n","i":"01DBAW7AY7RP4E3EMST2X21K3W","n":"Sanzioni al codice della strada","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Entrate del Comune di Valsamoggia si occupa della riscossione dei canoni di affitto e locazione di immobili e locali comunali. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento dei canoni;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento dei canoni, e pagare il relativo importo.</li>\n</ul>\n","i":"01EDE5Z3RHY0G67Y29WZF11J6G","n":"Canoni di affitto e locazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di gestire i pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. <br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi emessi per sanzioni amministrative, e pagare le somme previste;</li>\n  <li>ricevere avvisi di ingiunzione di pagamento per sanzioni non pagate, e procedere al pagamento.</li>\n</ul>\n","i":"01FGNZWDJZX8CHMVEYK7SKG96N","n":"Sanzioni Amministrative","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti permette di inviare segnalazioni geolocalizzate utilizzando l’app dedicata, con possibile trasmissione di allegati, in maniera puntuale e precisa, e di ricevere gli aggiornamenti sulle segnalazioni inoltrate.</p>\n","i":"01FGP333SW359Y84QEVZWCC07B","n":"Segnalazioni","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Valsamoggia","st":"VALSAMOGGIA"},{"fc":"00339370272","o":"Città di Venezia","s":[{"d":"<p>Fra i compiti del Servizio c’è quello relativo al rilascio della CIE - Carta d’Identità Elettronica. Per poter svolgere le pratiche necessario, il Cittadino deve chiedere appuntamento presso uno dei vari sportelli abilitati.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria all’approssimarsi della data di scadenza della tua Carta di Identità;</li>\n  <li>accedere al servizio di presa appuntamento, necessario al rinnovo della Carta di Identità.</li>\n</ul>\n","i":"01DPNB9WJQ2ZE1NGKQYNNJNYR0","n":"Scadenza Carta di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il <strong>Canone COSAP</strong>, istituito dal 1° gennaio con Regolamento del Consiglio Comunale, approvato con deliberazione n. 35 dell’8-9/marzo/1999 e successive modificazioni, è il corrispettivo che si deve pagare al Comune per l’utilizzo e l’occupazione di spazi ed aree pubbliche anche senza titolo.</p>\n\n<p><strong>A partire dal 1° gennaio 2021 è stato sostituito dal Canone Unico Patrimoniale.</strong></p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo a Canoni arretrati.</li>\n</ul>\n","i":"01FMSN88TKK2AWV4RJN69ANPGT","n":"Avviso di Pagamento:  Canone Occupazione Suolo Pubblico","q":1,"sc":"LOCAL"},{"d":"<p>Il <strong>Canone Unico Patrimoniale</strong> è istituito ai sensi dell’art. 1, commi 816 e ss., della Legge 160/2019.\nTale norma stabilisce che, a decorrere dal 1° gennaio 2021, siano<strong>sostituiti dal Canone Unico Patrimoniale</strong>, i prelievi relativi a:</p>\n<ul>\n  <li><strong>CIMP</strong> (Canone Impianti Pubblicitari)</li>\n  <li><strong>COSAP</strong> (Canone Occupazione Suoli ed Aree Pubbliche)</li>\n  <li><strong>Pubbliche Affissioni</strong>.</li>\n</ul>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo al Canone.</li>\n</ul>\n","i":"01FMSNEQW0ZH2J0NG04ZGFM9MV","n":"Avviso di Pagamento: Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Gli Oneri di Urbanizzazione sono applicati a chi costruisce, amplia o ristruttura un edificio e hanno il fine di far partecipare il costruttore alle spese che l’Amministrazione sostiene per dotare di o potenziare con opere di urbanizzazione l’area in cui l’edificio sorge.\nL’entità di tali oneri, che possono essere rateizzati, è determinata sulla base di appositi regolamenti comunali. Il pagamento di almeno una parte degli oneri è condizione necessaria al rilascio del permesso di costruire.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere e pagare l’avviso di pagamento relativo agli Oneri previsti.</li>\n</ul>\n","i":"01FMSNEWC0BFFQQ05B5G4DJ0KE","n":"Avviso di Pagamento: Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>La Città di Venezia offre la possibilità, alle coppie di tutto il mondo di pronunciare il fatidico “sì” calandosi nell’atmosfera romantica che solo la città lagunare può offrire. \nAll’interno di Palazzo Cavalli una serie di sale è interamente dedicata alla celebrazione di matrimoni civili, regalando un panorama mozzafiato sul Canal Grande e il Ponte di Rialto.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo al costo della celebrazione che hai programmato.</li>\n</ul>\n","i":"01EYJ969VN132YZJXBEYF6V7K9","n":"Avviso di Pagamento: Celebrazione di Matrimonio","q":1,"sc":"LOCAL"},{"d":"<p>L’Ufficio Ecografico e Toponomastica cura la compilazione e l’aggiornamento dello stradario dell’intero territorio comunale.</p>\n\n<p>Fra le sue attività c’è anche quella di gestire l’iter delle domande di Attribuzione nuova numerazione civica a seguito di nuova costruzione o ristrutturazione, ovvero la modifica di ubicazione degli accessi esterni/interni di unità immobiliari, di un fabbricato.</p>\n\n<p>Questa attività, a seguito delle deliberazioni G.C. del 25/10/2002 n.753 Tariffe dei sopralluoghi per l’assegnazione della numerazione civica e G.C. del 06/12/2002 n.848 Integrazione tariffe dei sopralluoghi per l’assegnazione o la verifica della numerazione civica, è onerosa, ad oggi, secondo i parametri, aggiornati con disposizione dirigenziale del 9 marzo 2021 PG/0123290.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere e pagare l’avviso di pagamento relativo agli Oneri previsti.</li>\n</ul>\n\n","i":"01FMSNEJ4990F0BX41G0WJFN95","n":"Avviso di Pagamento: Pagamento del costo del Numero Civico","q":1,"sc":"LOCAL"},{"d":"<p>Il <strong>Canone CIMP</strong> è il corrispettivo che si deve pagare al Comune per la diffusione o esposizione di messaggi pubblicitari nel territorio comunale, a carattere sia  temporaneo (ad esempio locandine, cartelli, volantinaggio, ecc.), che permanente (ad esempio insegne, cartelli, targhe, ecc).</p>\n\n<p><strong>A partire dal 1° gennaio 2021 è stato sostituito dal Canone Unico Patrimoniale.</strong></p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo a Canoni arretrati.</li>\n</ul>\n","i":"01FMSN8Q7XNF621XC4BTC2EZ8D","n":"Avviso di Pagamento:  Canone Installazione Mezzi Pubblicitari","q":1,"sc":"LOCAL"},{"d":"<p>Ai sensi del Regolamento vigente in materia di navigazione locale nella laguna di Venezia, la Città di Venezia deve rilasciare, per particolari servizi di trasporto di persone e/o cose per conto terzi, delle specifiche autorizzazioni.\nNel dettaglio, le tipologie di trasporto interessate sono: disabili, idroambulanze, funebre ed espurghi.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere l’avviso di pagamento relativo ai diritti per trasporto funebre che hai programmato.</li>\n</ul>\n","i":"01EYWS1J4XZ114E54SE5958PZ8","n":"Avviso di Pagamento: Diritti per Trasporto Funebre","q":1,"sc":"LOCAL"},{"d":"\n<p>Un accordo di <strong>separazione</strong>, di <strong>scioglimento del matrimonio</strong>, di <strong>cessazione degli effetti civili</strong> o di <strong>modifica delle condizioni</strong> di separazione o di divorzio  può essere stipulato anche dinanzi al Sindaco, in qualità di Ufficiale dello Stato Civile, e non necessariamente davanti ad un avvocato.\nQuanti siano residenti o abbiano contratto il loro matrimonio nel Comune di Venezia possono, per procedere con un accordo di separazione o di divorzio, presentarsi, previo appuntamento, dinanzi all’Ufficiale dello Stato Civile di Venezia o Mestre; però, prima di presentarsi all’appuntamento, è necessario pagare un Diritto.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere e pagare l’avviso di pagamento relativo ai Diritti.</li>\n</ul>\n","i":"01FMSNF878DDHN5SYJB7BNS4DR","n":"Avviso di Pagamento: Accordo di Separazione / Divorzio dinanzi ad un’Ufficiale dello Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>L’Amministrazione Comunale predispone dei <strong>Servizi di Trasporto Collettivo</strong> a favore delle alunne e degli alunni frequentanti le scuole dell’infanzia, primarie e secondarie di primo grado del Comune di Venezia, oltre a <strong>Servizi di Trasporto Personalizzato</strong> riservato alle alunne e agli alunni diversamente abili.</p>\n\n<p>Per usufruire del Servizio di Trasporto collettivo è necessario corrispondere un contributo annuo, pagabile in unica rata o suddiviso in tre rate; invece, il Servizio di Trasporto Personalizzato è gratuito.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere e pagare l’avviso di pagamento relativo al Contributo per il Trasporto scolastico per i tuoi figli.</li>\n</ul>\n","i":"01FMSNFD2NW40WE150QE23QSGC","n":"Avviso di Pagamento: Trasporti Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>L’utilizzo dei servizi di <strong>Asilo Nido</strong> o <strong>Spazio Cuccioli</strong> offerti dall’Amministrazione Comunale prevede il pagamento, a cadenza mensile, di <strong>Rette di frequenza</strong> stabilite da un apposito Regolamento Comunale.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere e pagare l’avviso di pagamento relativo alle Rette Scolastiche. Per la frequenza ad Asili Nido o Spazio Cuccioli dei tuoi figli.</li>\n</ul>\n","i":"01FPA4DNEGNTZW5M9N1RA1PK9Q","n":"Avviso di Pagamento: Rette Scolastiche","q":1,"sc":"LOCAL"}],"prefix":"Città di ","fn":"Venezia","st":"VENEZIA"},{"fc":"92170530346","o":"Comune di Montechiarugolo","s":[{"d":"<p>I Servizi scolastici offrono la possibilità di gestire scadenze e pagamenti direttamente attraverso l’app.\nTramite IO potrai gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto a debito.</p>\n","i":"01E36YY11TMJAC7W9FH0ETF3QZ","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F856D65ED52HD0N8X0R1HJJH","n":"Edilizia Commercio E Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F856F4H4D3V4C8JN055565VT","n":"Affari Generali ed Ufficio Stampa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01EWWCS9XM18ZWR74RWD1M80F4","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F855VW0363C2RA9P2CJYB7S9","n":"Ambiente e Patrimonio, Politiche Energetiche ","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F856HFVXTFS8X0T8J6ATX66P","n":"Servizi Sportello al Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F855R5PQQMK5HEYM78XBC0EZ","n":"Servizi Cimiteriali ","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F855YSKFP5QRQVKK0HB5KBPN","n":"Turismo Eventi e Manifestazioni","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F856NFF96WWWSX3A6AQF8X4A","n":"TARI - Iren Ambiente","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F856RCB3NMHJ33GYXC7V2SDX","n":"Sanzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01EWWCVABX40V8FWJTK84FTVDR","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F856KW23FDFVSVF51JRQ4ZQM","n":"Commercio","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montechiarugolo","st":"MONTECHIARUGOLO"},{"fc":"00442530341","o":"Comune di Sala Baganza","s":[{"d":"<p>I Servizi scolastici offrono la possibilità di gestire scadenze e pagamenti direttamente attraverso l’app.\nTramite IO potrai gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto a debito\n.</p>\n","i":"01E36YVB7NDWK7FFF6DBNVDZTP","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche.<br />\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto).</li>\n</ul>\n","i":"01EWWC8KG2VZJ3V753M2VYJCAW","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F857JYYG5VQ5P2B8B34GCE88","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F857ME37PV2VNEC345K9ZDDS","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F857PAGS03BPSDSWC90EYF8P","n":"Servizio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F857TNFWZ7ZECN4JXYTKD0AG","n":"TARI - Iren Ambiente","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F85763RRXXDY375MJ0J6QGNJ","n":"Ambiente","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01FMQ0GZWRZJ988RA3RX9NRJAH","n":"Transizione Digitale","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F8573WAE9SWJ68S9ZPDAZ8BT","n":"Edilizia Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F857A3BWNV8X4N0C3738Z87J","n":"Commercio e Attivita' Produttive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale.<br />\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale;</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi.</li>\n</ul>\n","i":"01EWWCBMCDMG0FBP15R9GGANPZ","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F857C48Y2W0XKRDF6N434Q4J","n":"Lavori Pubblici","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sala Baganza","st":"SALA BAGANZA"},{"fc":"90001310631","o":"Comune di Santa Maria La Carità","s":[{"d":"<p>Il servizio carta d’identità ti aiuta nella gestione del tuo documento.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità;</li>\n</ul>\n","i":"01E219K9CX4BHFJTGE868HPJ59","n":"Carta d'Identità","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Santa Maria La Carità","st":"SANTA MARIA LA CARITÀ"},{"fc":"00493410583","o":"ACI","s":[{"d":"<p>I servizi relativi al Bollo Auto offerti dall’ACI permettono di calcolare e pagare le proprie tasse automobilistiche per i residenti nelle Regioni e nelle Province Autonome che cooperano con ACI  per la gestione della tassa automobilistica.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del pagamento del Bollo Auto (per i registrati almeno un mese prima della scadenza del pagamento);</li>\n  <li>pagare il Bollo Auto e ricevere una conferma del pagamento avvenuto.</li>\n</ul>\n\n<p>Puoi visualizzare le Regioni e le Province Autonome convenzionate sul sito dell’Automobile Club d’Italia alla pagina del servizio: http://www.aci.it/i-servizi/servizi-online/bollo-auto.html</p>\n\n","i":"01DBJNW5NR2M2VQTM7VG0SGNNZ","n":"Bollo Auto","q":1,"sc":"NATIONAL"}],"prefix":null,"fn":"ACI","st":"ACI"},{"fc":"80017210727","o":"Regione Puglia","s":[{"d":"<p>Informazioni su servizi ed opportunità regionali</p>\n","i":"5c45da2c3043ea0b38131787c49a","n":"La Regione Ti Informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica la creazione, modifica e cancellazione di posizione debitorie in favore di Regione Puglia, pagabili mediante il Portale dei Pagamenti per i cittadini verso le Pubbliche Amministrazioni MyPay <strong>https://pagopa.rupar.puglia.it/pa/home.html</strong></p>\n","i":"01F8S70Q5N8YSG9A50QR9GXHTS","n":"Pagamenti in favore di Regione","q":1,"sc":"LOCAL"},{"d":"<p>Autocertificazione ai sensi del del R.R. 24 2005 per interventi in zone omogenee “A” e “B” in cui ricadono pSIC/ZSC o ZPS</p>\n","i":"01F8SXH5Q2A12YNZPKYRQ04KEY","n":"Puglia.con - Autocertificazione RR 24/2005","q":1,"sc":"LOCAL"},{"d":"<p>Demanio e patrimonio: Richiesta concessioni aree del Demanio Ferroviario</p>\n","i":"01F8SXN3HD3DX82S1YTNFF14P5","n":"Puglia.con - Demanio Ferroviario","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio invia notifiche di cortesia inerenti le pratiche presentate sul portale PugliaSemplice.sistema.puglia.it ed inerenti agli Avvisi del Titolo II Capo 3 (Aiuti agli investimenti delle Piccole e Medie Imprese) e Titolo II Capo 6 (Aiuti agli investimenti delle PMI nel settore turistico-alberghiero)</p>\n\n<p><em>Attenzione</em>\nLe richieste di assistenza ed informazioni sono erogate dal supporto telefonico 080.5498811 - attivo presso Puglia Sviluppo - disponibile nei giorni di martedì e giovedì dalle ore 09:00 alle ore 13:00</p>\n","i":"01F3SG7SVEW0NCEJX65PRC0RHH","n":"Titolo II","q":1,"sc":"LOCAL"}],"prefix":"Regione ","fn":"Puglia","st":"PUGLIA"},{"fc":"00220040349","o":"Comune di Traversetolo","s":[{"d":"<p>I Servizi scolastici offrono la possibilità di gestire scadenze e pagamenti direttamente attraverso l’app.\nTramite IO potrai gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto a debito.\n.</p>\n","i":"01E6TTG0VG6DFVFMCEZJQDDM39","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F858TJCD7NPMRN9TY8MC9VV6","n":"Ufficio Sport, Sanita’, Associazionismo","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01FMQ1VPPJH4V7JYVX8R44WDKQ","n":"Transizione Digitale","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F8594K9PSM13YX31MR5GS6Y0","n":"Ufficio Relazioni con il Pubblico","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01FMQ1W1G9EK63892Z3SDDC2PG","n":"Ambiente","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F858W7X4ESZHGR7CAAEDTWJ0","n":"Ufficio Commercio Attivita' Produttive","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F858J7P20HV8W14TKT05J5J9","n":"Ufficio Tecnico","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F858QQWDQRQV58BF7AMP0BNG","n":"Attivita' Socio Culturali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F8591CTSWKB16CJ8QNX54ZM2","n":"Stato Civile e Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio</p>\n","i":"01F8596FRS6R5J0SMV1AR4E2CB","n":"TARI - Iren Ambiente","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Traversetolo","st":"TRAVERSETOLO"},{"fc":"00304260409","o":"Comune di Rimini","s":[{"d":"<p>Il portale permette l’inoltro di istanze e dichiarazioni digitali per lo svolgimento di procedimenti che riguardano la Pubblica Amministrazione.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifica dell’avvenuta protocollazione dell’istanza e ricevere informazioni sul procedimento amministrativo.</li>\n</ul>\n","i":"01E7MGBS956ADAH12N65TQZ83A","n":"Istanze Digitali ","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZ9RXQ80JVXWC1P0FBJ2DQ7J","n":"Servizi Sistemi Informativi Territoriali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF01MMHRJCSR3YGWNKXXVY2","n":"Settore Demanio Turismo","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF0B3XGE9RYVQFA68PFWEBT","n":"Settore Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF0HGEQHP73VA4ZSJV5TVWJ","n":"Servizio Pubblicita' Affissioni Igiene Sanita'","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di certificazione anagrafica Smart ANPR: notifica l’emissione di un certificato anagrafico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di un nuovo certificato.</li>\n</ul>\n","i":"01FP831Y1YHSG880N41G619SSQ","n":"Certificati anagrafici smart ANPR","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze IMU</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FM9PQX46CVZWMP3XGXV0T2Z8","n":"Avviso Scadenze IMU","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF02E4EX0KTR1W1BXF9AM4J","n":"Settore Mobilita’","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF0FQ6HSASBN54PBC72VT7A","n":"Contratti Gare Archivio","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF0GH8T7PT0Y8VCZ8TKZRQB","n":"Servizi Civici","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZSQACZSE7K54WNNAP0EA0GT","n":"Paesaggistica","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZEZXR5SDXCCWANN2XM2T7VQ","n":"Settore Educazione","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF017KYPC4FBXMTFE0WG42P","n":"Settore Governo Del Territorio Edilizia Casa","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF0H850ZA102BDFPGMP8YTM","n":"Servizi Di Staff Personale Urp","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate TARI</li>\n  <li>Effettuare il pagamento della TARI</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FM9PVV31VWAQVG9F57YVKZ36","n":"Servizio Tributi - TARI","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZEZZN5Z9MHR4B19Y2AC1SJ2","n":"Settore Sismica Verde Urbano","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF0D7SBQ8WZVZMR77VAH6DB","n":"Sport E Cultura","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF0BBBKVSYC9HNNGDQF89X1","n":"Settore Sistema E Sviluppo Economico","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF0CK74JXVT531SG0A4DJ96","n":"Settore Urbanistica Cdu","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF0EH7TA0BXZY6XVW7Q0X18","n":"Avvocatura Civica","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF0G266N6WPF36T7HT4MHSZ","n":"Economato","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF0GBBDZ19NSZ5ZG64E6WN3","n":"Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a questo servizio.</p>\n","i":"01EZF0GZVZT94VVGS6HQPT501C","n":"Servizi Di Comunita'-sociale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Rimini","st":"RIMINI"},{"fc":"00081030744","o":"Comune di Mesagne","s":[{"d":"<p>Il servizio dell’Ufficio Patrimonio Immobiliare dell’Area Urbanistica  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento di canoni di locazione;</li>\n  <li>pagamento di concessione di aree;</li>\n  <li>pagamento di contributi di costruzione;</li>\n  <li>pagamento delle sanzioni pecuniarie urbanistiche;</li>\n  <li>pagamento dei diritti di segreteria urbanistici e paesaggistici;</li>\n  <li>pagamento somme anticipate per utenze varie.</li>\n</ul>\n","i":"01E86MX69E60D1QE26XTB18GZN","n":"Pagamenti Ufficio Patrimonio Immobiliare - Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Ufficio Tributi dell’Area Finanziaria - Tributi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della COSAP (Canone per l’occupazione permanente di spazi e aree pubbliche);</li>\n  <li>pagamento della ICP (Imposta comunale sulla pubblicità);</li>\n  <li>pagamento delle pubbliche affissioni.</li>\n</ul>\n","i":"01ESNE5DW0Y77XRZS5KGKQV7J8","n":"Pagamenti COSAP - ICP - Pubbliche affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio del SUAP dell’Area Sviluppo Economico offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento dei diritti di Segreteria  e depositi cauzionali SUAP.</li>\n</ul>\n","i":"01ESNM1HSSGWTH7MAW2AX95BN6","n":"Pagamenti Diritti di segreteria e depositi cauzionali SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Ufficio Cimiteriali dell’Area Servizi al territorio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento per Lampade votive ;</li>\n  <li>pagamento per Trasporto;</li>\n  <li>pagamento per Tumulazione - Estumulazioni etc.;</li>\n  <li>pagamento per Concessioni loculi.</li>\n</ul>\n","i":"01ESNM5AH23NPTW0QDW8Q7FS5T","n":"Pagamenti Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Ufficio Contratti dell’Area Affari Generali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamenti per Depositi per spese contrattuali;</li>\n  <li>pagamenti Depositi Cauzionali.</li>\n</ul>\n","i":"01ESNM9M27YKJAT4JG0JKV6PJA","n":"Pagamenti Depositi per spese contrattuali  - Depositi Cauzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio della Polizia Locale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle violazioni dei regolamenti comunali;</li>\n  <li>Violazioni al cds violazioni al codice della strada;</li>\n  <li>Preavviso di accertamento spese per rilascio copie rapporti inc. Stradali e relazioni.</li>\n</ul>\n","i":"01E8482GH6V8CFDGZPECG98B2A","n":"Pagamenti Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di invio a cura dell’Area Servizi Innovativi</p>\n","i":"01ESNNH868KSY5HCZ76N5BW3Z5","n":"Servizio Informatico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Ufficio Tributi dell’Area Finanziaria - Tributi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della TARI (Tassa rifiuti).</li>\n</ul>\n","i":"01ESNECAH64KTN5TWQV2RC1A4W","n":"Pagamenti TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Area Servizi Sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamenti per Rette trasporto scolastico;</li>\n  <li>pagamenti per rette asilo nido comunale;</li>\n  <li>pagamenti per Servizi Scolastici.</li>\n</ul>\n","i":"01ESNM8ADPT6EKC3Q49DYFYTEV","n":"Pagamenti Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ambito Territoriale 4 offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento per Rette asilo nido sez. Primavera;</li>\n  <li>pagamenti per Rette servizio adi e sad;</li>\n  <li>pagamenti per Rette servizio adi;</li>\n  <li>pagamenti per Rette servizio sad.</li>\n</ul>\n","i":"01ESNN2BMTVCQ7Y8AYVVDP9CEM","n":"Pagamenti rette asilo nido sez. Primavera - Rette servizio ADI e SAD - Rette servizio ADI - Rette servizio SAD","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamenti dell’Area Lavori Pubblici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle violazioni dei regolamenti comunali;</li>\n  <li>pagamento dei diritti di segreteria dei lavori pubblici.</li>\n</ul>\n","i":"01E86MXSXGRQWJF6CF3RMHSWYV","n":"Pagamenti delle Sanzioni ambientali e Diritti di segreteria Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Area Culturale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento per l’utilizzo di spazi comunali diversi.</li>\n</ul>\n","i":"01ESNM3EHG2X6QPECW8VJKV57K","n":"Pagamenti per utilizzo spazi comunali diversi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio dell’Ufficio Demografici dell’Area Servizi al territorio offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamenti per Carta di identità;</li>\n  <li>pagamenti per Diritti atti anagrafici.</li>\n</ul>\n","i":"01ESNM6P1P8A83PVZ87K3FSMKN","n":"Pagamenti Carta di identità - Diritti atti anagrafici","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Mesagne","st":"MESAGNE"},{"fc":"00145920351","o":"Comune di Reggio Emilia","s":[{"d":"<p>Tramite i servizi demografici del Comune di Reggio Emilia su IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza della tua carta di identità;</li>\n  <li>ricevere un promemoria dell’appuntamento fissato per il rinnovo del documento;</li>\n  <li>ricevere avvisi di pagamento.</li>\n</ul>\n","i":"01E8PWHM514G7YP06WPDMGH0V5","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite la sezione “Nidi e Scuole dell’infanzia)” del Comune di Reggio Emilia su IO potrai:</p>\n<ul>\n  <li>ricevere notifiche e promemoria sulle scadenze per iscrizioni e altri servizi;</li>\n  <li>ricevere avvisi di pagamento.</li>\n</ul>\n","i":"01E8PWJEQ1GHR1053MAFTBK9PP","n":"Nidi e Scuole dell'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Tramite la sezione “Servizi educativi e per i giovani” del Comune di Reggio Emilia su IO potrai:</p>\n<ul>\n  <li>ricevere avvisi di pagamento per servizi pre e post scuola;</li>\n  <li>ricevere notifiche su richieste o scadenze.</li>\n</ul>\n","i":"01E8PWN587KTANW2VWWEGQWXMS","n":"Servizi educativi e per i giovani","q":1,"sc":"LOCAL"},{"d":"<p>Tramite la sezione “Ufficio casa” del Comune di Reggio Emilia su IO potrai:</p>\n<ul>\n  <li>ricevere avvisi di emissione dei contributi richiesti;</li>\n  <li>ricevere notifiche su richieste o scadenze.</li>\n</ul>\n","i":"01F3B4BRD7DKTKJJ5VJ90SQXM4","n":"Ufficio Casa","q":1,"sc":"LOCAL"},{"d":"<p>Tramite il servizio SUAP del Comune di Reggio Emilia su IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e di scadenze COSAP ed effettuare i pagamenti;</li>\n  <li>ricevere autorizzazioni COSAP.</li>\n</ul>\n","i":"01E9FQBB51N80EJ79Y1RFQC2XD","n":"SUAP - Sviluppo, Impresa e Commercio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite la sezione “Servizi sociali” del Comune di Reggio Emilia su IO potrai:</p>\n<ul>\n  <li>ricevere avvisi di pagamento per i canoni di affitto degli appartamenti comunali;</li>\n  <li>ricevere notifiche su richieste o scadenze.</li>\n</ul>\n","i":"01F3B43MREGGZTMPQPCMAPJFHH","n":"Servizi Sociali e Welfare","q":1,"sc":"LOCAL"},{"d":"<p>Tramite la sezione “Ambiente” del Comune di Reggio Emilia su IO potrai:</p>\n<ul>\n  <li>ricevere avvisi di pagamento relativi ad ambiente e animali;</li>\n  <li>ricevere notifiche su richieste o scadenze.</li>\n</ul>\n","i":"01E8PWPVM732SSH0QHZ7DZTRWM","n":"Ambiente","q":1,"sc":"LOCAL"},{"d":"<p>Tramite la sezione “Servizi bibliotecari” del Comune di Reggio Emilia su IO potrai:</p>\n<ul>\n  <li>ricevere avvisi di pagamento per copie manoscritti;</li>\n  <li>ricevere notifiche su richieste o scadenze.</li>\n</ul>\n","i":"01F3B4B3MNJXPM947ZX5YZMZHY","n":"Servizi Bibliotecari","q":1,"sc":"LOCAL"},{"d":"<p>Tramite i Servizi Cimiteriali del Comune di Reggio Emilia su IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento Canone Luci Votiva;</li>\n  <li>ricevere notifiche su richieste o scadenze.</li>\n</ul>\n","i":"01ETSYA69CEK4FECR3BD4NZCGK","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Tramite la sezione “SUE (Sportello Unico Edilizia)” del Comune di Reggio Emilia su IO potrai:</p>\n<ul>\n  <li>ricevere avvisi di pagamento per pratiche edilizie;</li>\n  <li>ricevere notifiche su richieste o scadenze.</li>\n</ul>\n","i":"01F3B3TZPFERERW4NXXR801NVR","n":"SUE - Sportello Unico Edilizia","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Reggio Emilia","st":"REGGIO EMILIA"},{"fc":"00297960197","o":"Comune di Cremona","s":[{"d":"<p>Il Comune di Cremona aderisce al Sistema PagoPA per il pagamento TARI per utenze domestiche.\nSe ti sei registrato almeno 10 giorni prima della scadenza del pagamento, tramite IO potrai:</p>\n\n<ul>\n  <li>effettuare il pagamento dell’acconto TARI in rata unica;</li>\n  <li>effettuare il pagamento dell’acconto TARI in due rate separate;</li>\n  <li>effettuare il pagamento del saldo TARI .</li>\n</ul>\n","i":"01E983KMACRZ0MTWEKP6TVC0W6","n":"TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Scuola Infanzia ti permette di essere notificato di informazioni relative al servizio scolastico.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi (se genitore di bambini in età) circa l’apertura delle iscrizioni alle scuole infanzia comunali</li>\n</ul>\n","i":"01FPZBA4DVRRZQQ8Q1YB6J6NWF","n":"Servizio Scuola Infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Graduatorie scuole comunali ti permette di essere notificato di informazioni relative alle graduatorie scolastiche.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere comunicazione della pubblicazione delle graduatorie per le iscrizioni alle scuole comunali</li>\n</ul>\n","i":"01FPZBG7J8KTZM013K8ZVFMJB4","n":"Graduatorie scuole comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Pratiche Sportello Telematico ti permette di essere notificato di informazioni relative all’avvio del procedimento.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere  messaggio di benvenuto e conferma di primo accesso allo sportello telematico</li>\n  <li>ricevere messaggio di notifica di corretta trasmissione della pratica all’ente e, a breve, comunicazione del numero di protocollo attribuito automaticamente all’istanza</li>\n</ul>\n","i":"01FQ1WX2S13V6ZZ5SF1309WD57","n":"Pratiche Sportello Telematico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’app IO è ora possibile pagare direttamente le tariffe mensili degli asili nido. Il bollettino arriverà comunque nei modi consueti.</p>\n","i":"01FM9QV8XS2CWPW58D9K8MRQVJ","n":"Rette Scolastiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Contributi economici alla persona permette di conoscere l’esito della tua domanda.</p>\n\n<p>Tramite la app IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni se la tua domanda di aiuto economico alla persona è stata erogata, ad esempio per buoni alimentari, buoni viaggio, trasporto e le informazioni su come utilizzarlo</li>\n</ul>\n","i":"01FQ1B1F1EV4A7BPE4Q6KGH4ZF","n":"Contributi economici alla persona","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO potrai ricevere avvisi e pagare direttamente il canone  luce Illuminazione Lampade Votive.</p>\n\n<p>La fattura ti verrà comunque consegnata con le modalità consuete.</p>\n","i":"01FM9QXWZZW93N99V6RAXX7W8W","n":"Luci Votive","q":1,"sc":"LOCAL"},{"d":"<p>Tramite questa app riceverai avvisi (se genitore di bambini in età 0-3 anni) circa l’apertura delle iscrizioni alle scuole comunali</p>\n","i":"01ESRPDCDEQV3T9RXMDYWZG4TH","n":"Servizio asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Contributi economici per la casa permette di conoscere l’esito della tua domanda.</p>\n\n<p>Tramite la app IO potrai:</p>\n\n<ul>\n  <li>ricevere informazioni se la tua domanda di aiuto economico per la casa è stata erogata, ad esempio sostegno per il pagamento di canoni di locazione e delle utenze domestiche</li>\n</ul>\n","i":"01FQ4AT468D4C1NS32JJK2Y9BG","n":"Contributi economici per la casa","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO sarai avvisato della scadenza del tuo documento di identità e di come rinnovarlo.</p>\n","i":"01EBZMXDZPCEG7DFQBZAX1HABR","n":"Scadenza Documento Identità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’app IO è ora possibile pagare direttamente i canoni locazione ERP mensili e il teleriscaldamento. Il bollettino arriverà comunque nei modi consueti.</p>\n","i":"01FM9R0SBQ43QHZ4SZAEZ2E6SQ","n":"Affitti ERP","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cremona","st":"CREMONA"},{"fc":"84002330540","o":"Comune di Campello sul Clitunno","s":[{"d":"<p>Il servizio di Pagamenti dei Tributi limitatamente alla IMU e alla TARI avviene tramite F24, l’App IO per tali tributi provvedera’ a inviare solleciti di versamento e avvisi vari. Per gli altri tributi comunali, in particolar modo la TOSAP riferita la Mercatino dell’Antiquariatodi Pissignano, la stessa offre la possibilità di gestire avvisi e solleciti ed i pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento dei tributi comunali eccetto IMU e TARI la cui modalità rimane quella del F24, e ricevere comunicazioni e solleciti.</li>\n</ul>\n","i":"01E9Z5V0EK8HS8KZV0CB12421Z","n":"Servizio tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Segreteria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCXF6RH6HDAJVEXNXYG0YK","n":"Diritti di Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni CDS offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni CDS, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCD1YXRA0D1SPK8Y2FZNJK1","n":"Sanzioni CDS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Refezione Scolastica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.\nTramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento della mensa scolastica, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01E9Z5M0N9FK3AQYXPZ4F0CKR9","n":"Servizio refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la TOSAP Mercatino ridotto per Pissignano Centro offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento della TOSAP Mercatino ridotto per Pissignano Centro, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCWGSPKPB78DKY4XB9Y081","n":"TOSAP Mercatino ridotto per Pissignano Centro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rilascio Carte di Identità offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rilascio Carte di Identità, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCZ0VZBW2B55APJFVQKF01","n":"Rilascio Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Patrimoniale Pubblicità e Affissioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Patrimoniale Pubblicità e Affissioni, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCZPWNNTVXE9077XKD28YY","n":"Canone Patrimoniale Pubblicità e Affissioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Diritti di Istruttoria, Rilascio Autorizzazioni e Copie offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Diritti di Istruttoria, Rilascio Autorizzazioni e Copie, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCD1HQFWREB4FPVECNG4PAZ","n":"Diritti di Istruttoria, Rilascio Autorizzazioni e Copie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Sanzioni Amministrative - Diverse dal CDS offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Sanzioni Amministrative - Diverse dal CDS, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCY461KD0P1QX050G9AX8M","n":"Sanzioni Amministrative - Diverse dal CDS","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Rimborsi Vari offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Rimborsi Vari, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCYDY4T9VDRYP2GBDHNT3B","n":"Rimborsi Vari - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Patrimoniale Occupazione Suolo offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Patrimoniale Occupazione Suolo, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCD035WXZAGY4X0STSGVNWW","n":"Canone Patrimoniale Occupazione Suolo","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la TOSAP Ordinaria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento della TOSAP Ordinaria, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCW3RNJ5X2TESSR86QPDPN","n":"TOSAP Ordinaria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti Liberi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire pagamento liberi, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCCWZFYVTBTTT6XQS7DYQ6X","n":"Pagamento Libero - avviso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Canone Patrimoniale Fiere e Mercatino dell’antiquariato offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. oltre alle normali modalità di pagamento già previste.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>gestire il pagamento di Canone Patrimoniale Fiere e Mercatino dell’antiquariato, ricevere avvisi e solleciti.</li>\n</ul>\n","i":"01FQCD0PC9C7AWTDYY394Z0WE7","n":"Canone Patrimoniale Fiere e Mercatino dell'antiquariato","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Campello sul Clitunno","st":"CAMPELLO SUL CLITUNNO"},{"fc":"80005450616","o":"Comune di Cancello Ed Arnone","s":[{"d":"<p>Il Servizio Refezione Scolastica si occupa della gestione della mensa.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria alla scadenza dell’iscrizione al servizio Refezione Scolastica;</li>\n  <li>ricevere un promemoria alla scadenza dei Buoni Pasto.</li>\n</ul>\n","i":"01ECMDCWM0CAC98HZS7WHJZQQ1","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Cimiteri si occupa della riscossione dei canoni della Luce votiva e delle spese condominiali dei loculi.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento dei canoni;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento dei canoni, e pagare il relativo importo.</li>\n</ul>\n","i":"01EHY18EHZEDCTEHNF3T6RP49F","n":"Cimiteri","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Tributi si occupa della gestione delle scadenze dei vari pagamenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria  che ti avvisa della scadenza di pagamento della TARI, IMU, TOSAP;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento di rate scadute, e pagare il relativo importo.</li>\n</ul>\n","i":"01ECMDBNECKX2FQATF37TQNSYQ","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Anagrafe offre la possibilità di gestire i propri dati anagrafici, documenti in scadenza e dichiarazioni.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere un avviso che ti ricorda che il permesso di soggiorno risulta scaduto da alemno 6 mesi e che devi esibire il nuovo permesso in anagrafe.</li>\n</ul>\n","i":"01EHY17SEV6YYG6Z1CSAQGM8MC","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Sportello Facile è un servizio on-line che consente a tutti i cittadini di effettuare delle prenotazioni di appuntamento presso diversi sportelli.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti ricorda data e orario di un appuntamento prenotato presso un ufficio comunale;</li>\n  <li>essere notificato in caso di modifica o disdetta dell’appuntamento.</li>\n</ul>\n","i":"01EHY18TQYNE7S325G7TEKF322","n":"Sportello Facile","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cancello Ed Arnone","st":"CANCELLO ED ARNONE"},{"fc":"80004570612","o":"Comune di Santa Maria a Vico","s":[{"d":"<p>Il Servizio informa il cittadino, impresa, professionista, circa l’avvenuta richiesta di integrazione prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazioni di una pratica precedentemente presentata.</li>\n</ul>\n","i":"01EDNN7GJ52BDSHTS3E6AH2E8T","n":"Servizio Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino / libero professionista che è stato emesso un mandato di pagamento a suo favore.<br />\nTramite Io potrai:</p>\n<ul>\n  <li>ricevere informazioni sulle possibili emissioni di mandati di pagemento.</li>\n</ul>\n","i":"01EXRRFQ1PEG66AVGW59NTSE18","n":"Servizio Contabilità","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio informa il cittadino, impresa, professionista, circa l’avvenuta richiesta di integrazione prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazioni di una pratica precedentemente presentata.</li>\n</ul>\n","i":"01EXRRGPTTC39QF8VPA9SC7XCJ","n":"Istanze on line","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Tributi si occupa della gestione delle scadenze dei vari pagamenti.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento della TARI, IMU, TOSAP;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento di rate scadute, e pagare il relativo importo.</li>\n</ul>\n","i":"01EKJAHXJGCVZM2P3P0SDWW9YT","n":"Servizio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Anagrafe offre la possibilità di gestire i propri dati anagrafici, documenti in scadenza e dichiarazioni.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere un avviso che ti ricorda che il permesso di soggiorno risulta scaduto da alemno 6 mesi e che devi esibire il nuovo permesso in anagrafe;</li>\n  <li>avviare procedimenti Telematici.</li>\n</ul>\n","i":"01EXRRF7R9QQ22SGPZ5DJTF14X","n":"Servizio Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino e/o libero professionista l’avvenuta pubblicazione degli atti aministrativi.<br />\nTramite Io potrai:</p>\n<ul>\n  <li>ricevere informazioni sulle pubblicazioni degli atti amministrativi.</li>\n</ul>\n","i":"01EXRRJ0N953B6SM93KAEMRMSH","n":"Atti amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Sportello Unico Attività Produttive ti consente di ricevere messaggi per essere aggiornato sullo stato della pratica inviata al SUAP del Comune. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulla richiesta presentata;</li>\n  <li>ricevere comunicazioni per eventuali integrazione da presentare;</li>\n  <li>effettuare il pagamento dei diritti previsti per il rilascio delle autorizzazioni.</li>\n</ul>\n\n","i":"01FQXDE0YVKBYQM0BBQ1HA5NJ9","n":"Servizio Sportello Unico Attività Produttive","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app il cittadino viene informato sulla data e ora in cui esporre, previa richiesta al Comune, i rifiuti ingombranti</p>\n","i":"01FR060KQGV2KX2N492QEM92SM","n":"Smaltimento rifiuti ingombranti","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO puoi ricevere comunicazioni inerenti le pratiche presentate presso gli uffici comunali, ricevere notifiche sull’esito o richieste di integrazioni</p>\n","i":"01FR5AGXTTJYJVJ3H8EY2R2RYY","n":"Servizi alla Persona","q":1,"sc":"LOCAL"},{"d":"<p>Con questo servizio è possibile ricevere comunicazioni istituzionali, comunicazioni sulle attività dell’Ente o notizie utili.</p>\n","i":"01FQYQ5V52MWD40THVT0Z4X7BM","n":"Comunicazioni istituzionali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Santa Maria a Vico","st":"SANTA MARIA A VICO"},{"fc":"80034870636","o":"Comune di Villaricca","s":[{"d":"<p>Il servizio di avviso scadenza TOSAP permette di ricevere un promemoria alla scadenza del pagamento della Tosap.</p>\n","i":"01EDY252DS9HTNNHRJ83PRXAVA","n":"Avviso scadenza Tosap","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso scadenza TARI permette di ricevere un promemoria alla scadenza del pagamento della TARI.</p>\n","i":"01EDY3N93S3WR6ZTP5G1WZ9YG9","n":"Avviso scadenza TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza.</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti anagrafici</li>\n</ul>\n","i":"01FJKGX16PFKA5DV59Y6NJZ59V","n":"Servizio di notifica pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>l servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica.                                                     <br />\n Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica;</li>\n  <li>ricevere notifica su eventuali richieste di integrazione documentale da parte dell’Ente.</li>\n</ul>\n","i":"01FJKHQPJJKXE7SBXW3T3J14EW","n":"Servizio di cambio di stato e di richiesta integrazioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore .</p>\n","i":"01FJKG38Q1T2J1T2RQER9M2A5Q","n":"Avviso di Emissione mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’Ente la presenza di documenti come cedolino e CU.</p>\n","i":"01FJKGQ50H575T5R64V7AYAY5K","n":"Servizi per i dipendenti dell'Ente","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, di comunicazioni generiche da parte dell’ente.</p>\n\n<p>Questa sezione tratta il tributo IMU.</p>\n","i":"01FJKH3G9A6Q5K86CCJBV6CV0B","n":"Servizio di notifica pratiche tributarie - IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio).</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01FJKHGCZQFEPWCM04NS9Y5M5Y","n":"Notifica di convocazione","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio, di comunicazioni generiche da parte dell’ente.</p>\n\n<p>In questa sezione si gestisce il tributo COSAP.</p>\n","i":"01FJKJENC75ZJ9NQAQTNCJSXEA","n":"Servizio di notifica pratiche tributarie - COSAP","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Villaricca","st":"VILLARICCA"},{"fc":"80002510560","o":"Comune di Gallese","s":[{"d":"<p>Il Servizio di notifica pratiche anagrafiche informa i cittadini, italiani e stranieri, della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai tuoi documenti anagrafici.</li>\n</ul>\n","i":"01EG8JC593HMA9P0JRRSXTQT8A","n":"Pratiche Anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa il cittadino, impresa, professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di una pratica.</li>\n</ul>\n","i":"01EMH42953RTTASKAQNZXVAG2Q","n":"Avanzamento Procedimenti Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti della Tassa sui Rifiuti (TARI).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi</p>\n  </li>\n  <li>\n    <p>gestire il pagamento della Tassa sui Rifiuti (TARI) tramite PagoPA.</p>\n  </li>\n</ul>\n","i":"01EG8J7BMSK7WX195H6J4A7YSB","n":"Servizio TARI - Tassa sui rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU. \nSe sei un dipendente dell’ente, tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai tuoi documenti, quali Cedolino, CU ecc.</li>\n</ul>\n","i":"01EMH43525XQ7CTZ370TGVKBVG","n":"Servizi ai Dipendenti del Comune","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio informa il cittadino, impresa, professionista circa l’avvenuta richiesta di integrazioni prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazione di una pratica edilizia precedentemente presentata.</li>\n</ul>\n","i":"01EG8J42D2AVQMZ59EHFMHFZHQ","n":"Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti della Tassa sui Servizi Indivisibili (TASI).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento della Tassa sui Servizi Indivisibili (TASI) tramite PagoPA.</p>\n  </li>\n</ul>\n","i":"01FK5G5D5SY7HG0M2YMEZ6XD66","n":"Servizio TASI - Tassa sui Servizi Indivisibili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio). \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01EMH41QKP7NKE77ZGHTT0TP4A","n":"Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti dell’Imposta Municipale Propria (IMU).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento dell’Imposta Municipale Propria (IMU) tramite PagoPA.</p>\n  </li>\n</ul>\n","i":"01FK5G0N32FC81A857VCEGMGCG","n":"Servizio IMU - Imposta Municipale Propria","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti del Servizio Idrico.\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi per i Tributi Locali dell’Ente;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento del Servizio Idrico Integrato tramite PagoPA.</p>\n  </li>\n</ul>\n","i":"01FK5GAZPN0JVB1R64GG82RZJE","n":"Servizio Idrico - Serv. Idrico Integrato","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamento e notifica per Servizi scolastici, Cimiteriali e Sportivi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notizie per eventi, Consigli Comunali, Allerte meteo ed altro sul territorio Comunale</p>\n  </li>\n  <li>\n    <p>ricevere notifiche e avvisi per i servizi a quali si è iscritti</p>\n  </li>\n  <li>\n    <p>gestire il pagamento di servizi scolastici come nido d’infanzia, trasporto scolastico, prolungamento d’orario e buoni pasto con ricarica tessera.</p>\n  </li>\n  <li>\n    <p>gestire il pagamento di servizi Cimiteriali come Lampade Votive e Servizi Sportivi</p>\n  </li>\n</ul>\n","i":"01EMH42RR8H9PNZ9WD8CWG19T5","n":"Notizie e Notifiche/Pagamenti per Servizi a Domanda individuale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore . \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere informazione sulle possibili emissioni di mandati di pagamento, e procedere al pagamento.</li>\n</ul>\n","i":"01EMH43HHMXMHDKMND164SE7JT","n":"Mandati di Pagamento","q":1,"sc":"LOCAL"},{"d":"<p>I servizi gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento e pagamenti diretti del Canone Unico Patrimoniale (Ex TOSAP/ICP).\nTramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere notifiche e avvisi;</p>\n  </li>\n  <li>\n    <p>gestire il pagamento del Canone Unico Patrimoniale (Ex TOSAP/ICP) tramite PagoPA.</p>\n  </li>\n</ul>\n","i":"01FK5G8D8WW2S458188GGY2GEK","n":"Canone Unico - Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>ll servizio informa il cittadino, qualora abbia richiesto una rateazione per alcuni documenti Tributari, di ricevere informazioni sullo stato dei DUR e pagamenti degli stessi.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>\n    <p>ricevere eventuali avvisi sulle scadenze delle rate del Documento di Rateazione richiesto ed emesso</p>\n  </li>\n  <li>\n    <p>ricevere i singoli avvisi per i pagamenti delle rate</p>\n  </li>\n  <li>\n    <p>effettuare il pagamento</p>\n  </li>\n</ul>\n","i":"01FWGMKCABXPV7WXQ84EEPTPHG","n":"DUR - Documento Unico di Rateazione","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Gallese","st":"GALLESE"},{"fc":"83503670156","o":"Comune di Segrate","s":[{"d":"<p>Il servizio “Municipio Virtuale”, in collegamento con il servizio web, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>disponibilità del certificato anagrafico richiesto;</li>\n  <li>aggiornamento sullo stato di avanzamento di un istanza presentata al Comune.</li>\n</ul>\n","i":"01EHRTFNES1XWHPN66D7D6SGN7","n":"Municipio Virtuale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi canoni e tributi</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EX4CMZDA85HD3NWRN7CNEREX","n":"Servizi Canoni e Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi sociali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EX4CQWDM665RQXZ560FHZDCT","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi SUE-SUAP.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EX4CS4E158AWBHVYK4A0901K","n":"Servizi SUE-SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi polizia locale.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EX4CVG1E3JEACP2SY26W8ZK6","n":"Servizi Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, in collegamento con il servizio web di Municipio Virtuale, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>comunicazione redazionale del Comune;</li>\n  <li>allerta protezione civile;</li>\n  <li>segnalazioni ed emergenze.</li>\n</ul>\n","i":"01EED5D981N6PK5ZAS69FBJ383","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di certificazione anagrafica smartANPR: notifica l’emissione di un certificato anagrafico e ne consente il download. \nTramite IO potrai ricevere comunicazione circa la disponibilità di un nuovo certificato e  scaricarlo.</p>\n","i":"01F6Q4QZ27SS6D3FPSAX4BT708","n":"Certificati anagrafici smartANPR","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi scolastici</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EX4CP0EGWV9E3Q5ZCXDR2XWP","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi uso immobil e locali</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EX4CQ5ESW9C70BF7E03XJC4M","n":"Servizi Uso Immobili e Locali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi urbanistica e pratiche edilizie</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EX4CWD36K2C0P1X8GCX204NT","n":"Servizi Urbanistica e Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi demografici ed elettorale</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EX4CM1NB4DZFV57YMRZZHZAW","n":"Servizi Demografici ed Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi cimiteriali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01EX4CK00QT833AKH0TS4V4CPJ","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Segrate","st":"SEGRATE"},{"fc":"83000710265","o":"Comune di Cornuda","s":[{"d":"<p>Il servizio di Pagamenti per i servizi al cittadino offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01EHWBSWXBJ3ZW7BABKG8Y5TMB","n":"Servizi finanziari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il servizio segreteria offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01F9VGRVK9RN63TWQZW1M348SR","n":"Servizio Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per la scuola e cultura offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01F9VGT8RMMXFF4B55205G4DDD","n":"Servizi Scuola e Cultura","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il servizio SUAP offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01F9VGWSFWAD91GNRD3GTY0Z4P","n":"Servizi SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi della Polizia Locale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01F9VGS92DTWG017CCXM36M1TX","n":"Servizio Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01F9VGWAAQADKN108XXWH0EZB4","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il servizio tributi offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01F9VGQ331QERT4ZDZYF601Z8N","n":"Servizio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi del Municipio Virtuale offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01F9VGSQ3CY5Y1RQ6XADRX224Q","n":"Municipio Virtuale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi cimiteriali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.\nTramite IO potrai ricevere avvisi per:</p>\n<ul>\n  <li>pagamento delle concessioni cimiteriali;</li>\n  <li>pagamento dei diritti cimiteriali;</li>\n  <li>pagamento del rimborso di cremazione.</li>\n</ul>\n","i":"01EHWBMQ91QPTWECS5AW8W6W5P","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi al cittadino offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01F9VGTS4WDYSCPNE7H5N3KZ0E","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per il servizio urbanistica offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01F9VGXDY957AXYSEB0BZ6FA3K","n":"Servizi Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi di anagrafe e stato civile offre la possibilità di gestire dei pagamenti direttamente attraverso l’app oltre alle normali modalità di pagamento già previste.</p>\n","i":"01F9VGY4GKDTF2EW2D393QJR4B","n":"Servizi Anagrafe Stato Civile","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Cornuda","st":"CORNUDA"},{"fc":"81000230755","o":"Comune di Taurisano","s":[{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento ti tiene aggiornato sullo stato dei tuoi pagamenti</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento a fronte di avvisi emessi dall’Ente</li>\n</ul>\n","i":"01EKPYFW18REC3A7YSYE2W260D","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Su Documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso Ritiro Documento ti notifica quando un documento è pronto per il ritiro.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che invita a recarsi in comune a ritirare la CIE o la tessera elettorale o il tagliando di convalida.</li>\n</ul>\n","i":"01FQGKAQHXG6G007EJ7WS2KZQG","n":"Avviso Ritiro Documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di invito a cittadini comunitari di iscrizione liste aggiunte ti mette al corrente della possibilità di presentare una domanda di iscrizione nelle liste elettorali dedicate.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica, in occasione di elezioni comunali e/o europee, a presentare la domanda per l’iscrizione nelle liste elettorali dedicate a cittadini comunitari.</li>\n</ul>\n","i":"01FQGKJNFNW9M693RT3DMWEMDC","n":"Iscrizione Liste Aggiunte: invito ai cittadini comunitari","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01E6S7WHB0F3A49CMA6K21ZGH7","n":"Avviso Scadenza Carte di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione ti tiene aggiornato sullo stato dei tuoi pagamenti</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento in autoliquidazione</li>\n</ul>\n","i":"01EYQJ8E14Z43QRE77KTGQ71MA","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: In Autoliquidazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso di emissione Mandato di pagamento ti tiene aggiornato sullo stato dei tuoi crediti nei confronti dell’Ente</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso quando viene emesso un mandato di pagamento a tuo favore</li>\n</ul>\n","i":"01EZ4W3EYCK7XVBGXNFH51DSC1","n":"Avviso di emissione Mandato di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avviso iscrizione e nomina albi elettorali ti tiene aggiornato sulla tua posizione negli albi elettorali.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica per l’avvenuta iscrizione all’albo degli scrutatori e/o giudici popolari;</li>\n  <li>ricevere una notifica per l’avvenuta nomina a scrutatore e/o segretario del seggio elettorale.</li>\n</ul>\n","i":"01FQGKEHXKZZVN9YES04WSVGJW","n":"Avviso iscrizione e nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti ti tiene aggiornato sulle scadenze delle rate relative alla tassa tifiuti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della data di scadenza delle rate per il pagamento della tassa Rifiuti.</li>\n</ul>\n","i":"01E6TMQ9WCH7RTMB2WA6JHABBG","n":"Avviso Scadenza Rate per il pagamento del Servizio Raccolta Rifiuti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso ti tiene aggiornato sullo stato dei tuoi pagamenti</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un riscontro relativo alla ricezione di un tuo pagamento non associato ad avvisi emessi dall’Ente</li>\n</ul>\n","i":"01EYQJATJS8XBA0YZM8VW1V355","n":"Comunicazione Ricezione Pagamento per Tributi/Imposte: Inatteso","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di comunicazione e informazione istituzionale permette al Cittadino di rimanere aggiornato sulle iniziative dell’Amministrazione e sugli avvisi di interesse pubblico;</p>\n\n<p>Tramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni istituzionali;</li>\n  <li>avvisi alla cittadinanza.</li>\n</ul>\n\n","i":"01FG72WQ619P3W7Y8PDB4MVTDR","n":"Comunicazioni alla cittadinanza","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Taurisano","st":"TAURISANO"},{"fc":"84002010365","o":"Comune di Prignano sulla Secchia","s":[{"d":"<p>Il servizio informa il cittadino sull’andamento delle domande on line e sullo stato delle posizioni debitorie. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di apertura delle iscrizioni ai servizi scolastici,</li>\n  <li>ricevere un avviso di apertura di bandi per la richiesta di contributi,</li>\n  <li>ricevere un messaggio relativo all’emissione di un avviso di pagamento,</li>\n  <li>ricevere la conferma di documenti disponibili,</li>\n  <li>ricevere un avviso di pre-ruolo.</li>\n</ul>\n","i":"01EM1AYAV7Z5J41ZNNH7RSEQ5F","n":"Scuola e nidi","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Multe, Sanzioni amministrative, Copie incidenti stradali, Spese custodia veicoli, Rimborso danni automezzi Polizia (https://portale-prignanoss.entranext.it/pagamenti/pagamenti-spontanei/3656/nuovo-pagamento-spontaneo)</p>\n","i":"01FGW28C6X6E1SR87CBA47458H","n":"Polizia locale e sicurezza","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Certificazioni, oneri e sanzioni ambientali, Anagrafe canina, Sponsorizzazioni iniziative ambientali, Tesserino funghi (https://portale-prignanoss.entranext.it/pagamenti/pagamenti-spontanei/3938/nuovo-pagamento-spontaneo)</p>\n","i":"01FM31BF5QGY3PYAY10XP6SHS9","n":"Ambiente, Verde E Animali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Servizi bibliotecari, Biglietti, Commissioni pubblici spettacoli, Impianti sportivi, Assicurazioni attività sportive, Corsi e laboratori, Sponsorizzazioni iniziative culturali (https://portale-prignanoss.entranext.it/pagamenti/pagamenti-spontanei/3939/nuovo-pagamento-spontaneo)</p>\n","i":"01FM31BPMTXG7S29D11W7000RV","n":"Cultura, Sport E Tempo Libero","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio  Tributi -TARI offre al cittadino la possibilità di ricevere avvisi o notifiche ed essere informato in merito a scadenze e pagamenti da effettuare.</p>\n\n<p>Tramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01FWB6946SZD02A91NZEQAB7KR","n":"Tributi - TARI","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Concessioni loculi, Operazioni cimiteriali, Lampade votive, Trasporto funebre (si pagano da — Pagamenti » Fascicolo al cittadino Oppure da — Pagamenti » Pagamento da codice avviso)</p>\n\n","i":"01FGW27FZS18XQKFC34QJY7750","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Canone Unico Patrimoniale, Sanzioni amministrative, Riscossione coattiva, COSAP (https://portale-prignanoss.entranext.it/pagamenti/pagamenti-spontanei/3724/nuovo-pagamento-spontaneo)</p>\n","i":"01FGW28HX01TP8WB356P9DM5VR","n":"Tributi, Imposte E Tasse","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Carte d’identità, Separazione e divorzio, Matrimoni civili, Polizia mortuaria (https://portale-prignanoss.entranext.it/pagamenti/pagamenti-spontanei/2230/nuovo-pagamento-spontaneo)</p>\n","i":"01FM31B0RZ8MRFXDXKR0TPWJAM","n":"Anagrafe, Elettorale, Stato Civile","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Diritti di segreteria, Costi di costruzione, Oneri, Monetizzazioni, Sanzioni (https://portale-prignanoss.entranext.it/pagamenti/pagamenti-spontanei/2216/nuovo-pagamento-spontaneo)</p>\n","i":"01FGW27MB0J0TQGHN2HRKD1N2C","n":"Edilizia E Territorio","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Affitti, Rimborso utenze, Contributo utilizzo strutture (https://portale-prignanoss.entranext.it/pagamenti/pagamenti-spontanei/2231/nuovo-pagamento-spontaneo)</p>\n","i":"01FGW27TBCVV86ZVAD860SKS5W","n":"Locazione Locali E Impianti","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Spese legali (https://portale-prignanoss.entranext.it/pagamenti/pagamenti-spontanei/3612/nuovo-pagamento-spontaneo)</p>\n","i":"01FGW2803NXCMSH0VNTC1BGKEC","n":"Avvocatura","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Rimborso spese di gara, Registrazione contratti, Pubblicazione bandi pubblici, Garanzia provvisoria / definitiva partecipazione gare, Imposte di bollo, Rimborso danni patrimonio comunale (https://portale-prignanoss.entranext.it/pagamenti/pagamenti-spontanei/3613/nuovo-pagamento-spontaneo)</p>\n","i":"01FGW286AYM4F2QGQCX71QXQYY","n":"Stazione Appaltante, Contratti, Lavori Pubblici","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Aree mercatali, Rimborso spese aree mercatali (https://portale-prignanoss.entranext.it/pagamenti/pagamenti-spontanei/3684/nuovo-pagamento-spontaneo)</p>\n","i":"01FM31B8B6W4YNCZM3K9KKRP9C","n":"Attività Produttive E Commercio","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Diritti di segreteria, Diritti vari, Spese di notifica, Varie, Donazioni (https://portale-prignanoss.entranext.it/pagamenti/pagamenti-spontanei/3940/nuovo-pagamento-spontaneo)</p>\n","i":"01FM31BXE9G92G2PXNX4D99QJF","n":"Proventi Diversi Servizi Comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Prignano sulla Secchia","st":"PRIGNANO SULLA SECCHIA"},{"fc":"00495090367","o":"Comune di Montefiorino","s":[{"d":"<p>Il servizio informa il cittadino sull’andamento delle domande on line e sullo stato delle posizioni debitorie. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di apertura delle iscrizioni ai servizi scolastici,</li>\n  <li>ricevere un avviso di apertura di bandi per la richiesta di contributi,</li>\n  <li>ricevere un messaggio relativo all’emissione di un avviso di pagamento,</li>\n  <li>ricevere la conferma di documenti disponibili,</li>\n  <li>ricevere un avviso di pre-ruolo”\n.</li>\n</ul>\n","i":"01EM1B35MHJG5G47QPS0KE0KAR","n":"Scuola e nidi","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Diritti di segreteria, Costi di costruzione, Oneri, Monetizzazioni, Sanzioni (https://portale-montefiorino.entranext.it/pagamenti/pagamenti-spontanei/2055/nuovo-pagamento-spontaneo)</p>\n","i":"01EZCCM1TAN9J9DFBA0YK0J4PF","n":"Edilizia e Territorio","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Certificazioni, oneri e sanzioni ambientali, Anagrafe canina, Sponsorizzazioni iniziative ambientali, Tesserino funghi (https://portale-montefiorino.entranext.it/pagamenti/pagamenti-spontanei/3544/nuovo-pagamento-spontaneo)</p>\n","i":"01EZCCPCYFBCEAYTE7N15SEMMM","n":"Ambiente, Verde e Animali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Carte d’identità, Separazione e divorzio, Matrimoni civili, Polizia mortuaria (https://portale-montefiorino.entranext.it/pagamenti/pagamenti-spontanei/3732/nuovo-pagamento-spontaneo)</p>\n","i":"01FM1WG7SQVRAC1V5CZ3JVX4M2","n":"Anagrafe, Elettorale e Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Servizi cimiteriali e Concessioni cimiteriali (https://portale-montefiorino.entranext.it/pagamenti/pagamento-da-codice-avviso)</p>\n","i":"01EZCCMT8JHZQB7JYH57P5KQ0J","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Spese legali (https://portale-montefiorino.entranext.it/pagamenti/pagamenti-spontanei/3608/nuovo-pagamento-spontaneo)</p>\n","i":"01EZCCPR646BVFKD338TCEXN45","n":"Avvocatura","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Affitti, Rimborso utenze (https://portale-montefiorino.entranext.it/pagamenti/pagamenti-spontanei/3895/nuovo-pagamento-spontaneo)</p>\n","i":"01FGVZJTTJX0R7HEZ3Q592M56G","n":"Locazione Locali E Impianti","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Diritti di segreteria, Diritti vari, Spese di notifica, Varie, Donazioni (https://portale-montefiorino.entranext.it/pagamenti/pagamenti-spontanei/3860/nuovo-pagamento-spontaneo)</p>\n","i":"01FM1WGK0CPXJ8X1SMG6E7P8X0","n":"Proventi Diversi Servizi Comunali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Canone Unico Patrimoniale, Sanzioni amministrative, Riscossione coattiva, COSAP (https://portale-montefiorino.entranext.it/pagamenti/pagamenti-spontanei/3362/nuovo-pagamento-spontaneo)</p>\n","i":"01EZCCNY5TRDFKCG2NKMZEV7T5","n":"Tributi, imposte e tasse","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Rimborso spese di gara, Registrazione contratti, Pubblicazione bandi pubblici, Garanzia provvisoria / definitiva partecipazione gare, Imposte di bollo, Rimborso danni patrimonio comunale (https://portale-montefiorino.entranext.it/pagamenti/pagamenti-spontanei/3609/nuovo-pagamento-spontaneo)</p>\n","i":"01EZCCPZTNDP6ABMDFTEKK225M","n":"Stazione Appaltante, Contratti","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Aree mercatali, Rimborso spese aree mercatali (https://portale-montefiorino.entranext.it/pagamenti/pagamenti-spontanei/3682/nuovo-pagamento-spontaneo)</p>\n","i":"01FM1WH7QK0P02E1K7PM2AQYJF","n":"Attività Produttive E Commercio","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Servizi bibliotecari, Biglietti, Commissioni pubblici spettacoli, Impianti sportivi, Assicurazioni attività sportive, Corsi e laboratori, Sponsorizzazioni iniziative culturali (https://portale-montefiorino.entranext.it/pagamenti/pagamenti-spontanei/3893/nuovo-pagamento-spontaneo)</p>\n","i":"01FM1WHFPC97DHYE83VGVT8C64","n":"Cultura, Sport E Tempo Libero","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Montefiorino","st":"MONTEFIORINO"},{"fc":"84002170367","o":"Comune di Frassinoro","s":[{"d":"<p>Il servizio informa il cittadino sull’andamento delle domande on line e sullo stato delle posizioni debitorie. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso di apertura delle iscrizioni ai servizi scolastici,</li>\n  <li>ricevere un avviso di apertura di bandi per la richiesta di contributi,</li>\n  <li>ricevere un messaggio relativo all’emissione di un avviso di pagamento,</li>\n  <li>ricevere la conferma di documenti disponibili,</li>\n  <li>ricevere un avviso di pre-ruolo”\n.</li>\n</ul>\n","i":"01EM1B8DNCVJD7VXJ5SFPEQD44","n":"Scuola e nidi","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Certificati, Carte d’identità, Separazione e divorzio, Matrimoni civili, Polizia mortuaria, Diritti di segreteria (https://portale-frassinoro.entranext.it/pagamenti/pagamenti-spontanei/2228/nuovo-pagamento-spontaneo)</p>\n\n","i":"01EZCERR3NBBV2M0FNR7M6NCZJ","n":"Anagrafe, elettorale e stato civile","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Concessioni cimiteriali, Lampade votive, Servizi cimiteriali, …</p>\n","i":"01EZCETVKX9ZPJCDA8B2NR02XZ","n":"Servizi Cimiterali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Certificazioni, oneri e sanzioni ambientali, Anagrafe canina, Sponsorizzazioni iniziative ambientali, Tesserino funghi (https://portale-frassinoro.entranext.it/pagamenti/pagamenti-spontanei/3907/nuovo-pagamento-spontaneo)</p>\n","i":"01FKZMTM4QKXEENF18BP5W7VGM","n":"Ambiente, Verde E Animali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Spese legali (https://portale-frassinoro.entranext.it/pagamenti/pagamenti-spontanei/3604/nuovo-pagamento-spontaneo)</p>\n","i":"01EZCESZ1P8XPC7Q5HHW11AR74","n":"Avvocatura","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Affitti, Rimborso utenze (https://portale-frassinoro.entranext.it/pagamenti/pagamenti-spontanei/3935/nuovo-pagamento-spontaneo)</p>\n","i":"01FKZMV4SGFMKH5NM6J55TD3GD","n":"Locazione Locali E Impianti","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Rimborso spese di gara, Registrazione contratti, Pubblicazione bandi pubblici, Garanzia provvisoria / definitiva partecipazione gare, Imposte di bollo, Rimborso danni patrimonio comunale (https://portale-frassinoro.entranext.it/pagamenti/pagamenti-spontanei/3605/nuovo-pagamento-spontaneo)</p>\n","i":"01EZCETCATQFQW0C1KVJYX0Z8H","n":"Stazione appaltante, Contratti","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Servizi bibliotecari, Biglietti, Commissioni pubblici spettacoli, Impianti sportivi, Assicurazioni attività sportive, Corsi e laboratori, Sponsorizzazioni iniziative culturali (https://portale-frassinoro.entranext.it/pagamenti/pagamenti-spontanei/2229/nuovo-pagamento-spontaneo)</p>\n","i":"01EZCES6MH2565PKQPFDYGVGTZ","n":"Cultura, sport e tempo libero","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Canone Unico Patrimoniale, Sanzioni amministrative, Riscossione coattiva, COSAP (https://portale-frassinoro.entranext.it/pagamenti/pagamenti-spontanei/2286/nuovo-pagamento-spontaneo)</p>\n","i":"01EZCESDMPW05GY9GVT6VS5SFT","n":"Tributi, imposte e tasse","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Diritti di segreteria, Costi di costruzione, Oneri, Monetizzazioni, Sanzioni (https://portale-frassinoro.entranext.it/pagamenti/pagamenti-spontanei/2077/nuovo-pagamento-spontaneo)</p>\n","i":"01EZCEV5NS3AV163SCGWXTFZWC","n":"Edilizia e territorio","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Diritti di segreteria, Diritti vari, Spese di notifica, Varie, Donazioni (https://portale-frassinoro.entranext.it/pagamenti/pagamenti-spontanei/3900/nuovo-pagamento-spontaneo)</p>\n","i":"01FGHRJ6SWHPHZP2HPPB7XC98D","n":"Proventi Diversi Servizi Comunali","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione potrai trovare gli avvisi di pagamento relativi a Aree mercatali, Rimborso spese aree mercatali (https://portale-frassinoro.entranext.it/pagamenti/pagamenti-spontanei/3680/nuovo-pagamento-spontaneo)</p>\n","i":"01FGHRK32KAHN8EBD6JXPEPYF6","n":"Attività produttive e commercio","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Frassinoro","st":"FRASSINORO"},{"fc":"80007710264","o":"Comune di Silea","s":[{"d":"<p>Il servizio di Pagamenti per i servizi sociali  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del servizio di assistenza;</li>\n  <li>pagamento dei pasti caldi a domicilio.</li>\n</ul>\n","i":"01EM3ZF5YGN6KGN77S0H50W865","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi edilizia offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del contributo di costruzione;</li>\n  <li>pagamento dei diritti pratiche edilizie;</li>\n  <li>pagamento per striscioni ed impianti pubblicitari.</li>\n</ul>\n","i":"01EM3ZGA1C6KVT7M66W4XPRA42","n":"Edilizia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi anagrafe offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento del rimborso spese per celebrazione matrimoni e unioni civili.</li>\n</ul>\n","i":"01EM3ZH9NSXSCZW5ZC267H69S0","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Scuola  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle modalità di pagamento già previste. \nTramite IO</p>\n","i":"01F7XBCDDP069XKRYETQ4DGGZS","n":"Servizio scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i canoni e tributi  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento affitto fabbricati;</li>\n  <li>pagamento COSAP permanente e temporanea.</li>\n</ul>\n","i":"01EM3ZE3W7PBBYGSH27TSFH2DR","n":"Canoni e Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sport offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle modalità di pagamento già previste. \nTramite IO</p>\n","i":"01F7XBCSDSQ3G1YEJJ9380VBC4","n":"Servizio Sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Informazioni al Cittadino, in collegamento con Municipio Virtuale, consente di essere avvisati per  segnalazioni ed emergenze.</p>\n","i":"01F7XB8T5H0P6XVJ1X20DDBA1E","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per uso immobili  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO, oltre alle modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento utilizzo palestre;</li>\n  <li>pagamento utilizzo locali.</li>\n</ul>\n","i":"01EM3ZD0HP8K222GV9S8JPC9C4","n":"Uso Immobili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi cimiteriali offre la possibilità di gestire i pagamenti direttamente attraverso l’app IO, oltre alle modalità di pagamento già previste. \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle concessioni cimiteriali;</li>\n  <li>pagamento dei diritti cimiteriali;</li>\n  <li>pagamento dei servizi di cremazione.</li>\n</ul>\n","i":"01EM3Z9QAQWTWHFEV9JS5JCN0B","n":"Servizi Cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Municipio Virtuale consente attraverso l’App IO di essere avvisati per \ndisponibilità certificato anagrafico richiesto e stato avanzamento di una istanza presentata al Comune</p>\n","i":"01F7XB7M50WZMWC3GQ3M43ZDMY","n":"Municipio Virtuale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Silea","st":"SILEA"},{"fc":"00031500945","o":"Comune di Colli a Volturno","s":[{"d":"<p>Il Servizio di Anagrafe offre la possibilità di gestire i propri dati anagrafici, documenti in scadenza e dichiarazioni.\nTramite IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere un avviso che ti ricorda che il permesso di soggiorno risulta scaduto da alemno 6 mesi e che devi esibire il nuovo permesso in anagrafe;</li>\n  <li>ricevere un promemoria alla scadenza dell’iscrizione al servizio Refezione Scolastica;</li>\n  <li>ricevere un promemoria alla scadenza dei Buoni Pasto.</li>\n</ul>\n","i":"01EMGGV2YMEMVFGC7ED2385FJB","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Cimiteri si occupa della riscossione dei canoni della Luce votiva e delle spese condominiali dei loculi. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento dei canoni;</li>\n  <li>ricevere l’avviso di acertamento per il mancato pagamento dei canoni, e pagare il relativo importo.</li>\n</ul>\n","i":"01EMGGVX6SS8AG70B8E72X4XCM","n":"Cimiteri","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Refezione Scolastica si occupa della gestione della mensa scolastica. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria alla scadenza dell’iscrizione al servizio Refezione Scolastica;</li>\n  <li>ricevere un promemoria alla scadenza dei Buoni Pasto.</li>\n</ul>\n","i":"01EMGGTMA3N4794RMN751BVY7B","n":"Refezione Scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Tributi si occupa della gestione delle scadenze dei vari pagamenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria  che ti avvisa della scadenza di pagamento della TARI, IMU, TOSAP;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento di rate scadute, e pagare il relativo importo.</li>\n</ul>\n","i":"01EMGGVCRVS672MQGPJ32YYM7R","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Sportello Facile è un servizio on-line che consente a tutti i cittadini di effettuare delle prenotazioni di appuntamento presso diversi sportelli. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria che ti ricorda data e orario di un appuntamento prenotato presso un ufficio comunale;</li>\n  <li>essere notificato in caso di modifica o disdetta dell’appuntamento.</li>\n</ul>\n","i":"01EMGGW8P485YCE80K0KCX8A8B","n":"Sportello Facile","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Colli a Volturno","st":"COLLI A VOLTURNO"},{"fc":"00360180269","o":"Comune di Spresiano","s":[{"d":"<p>Il servizio di anagrafe offre al cittadino la possibilità di essere informato in merito a scadenze e pratiche anagrafiche\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità</li>\n  <li>ricevere avvisi in merito all’avanzamento delle tue pratiche anagrafiche (apertura, chiusura, preavviso di rigetto)</li>\n</ul>\n","i":"01EP79DSVMJD5PQ00287ARAH38","n":"Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Affitto stabili comunali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F9VDRQS1MCC5BE7HH8KCJJWT","n":"Pagamento Affitto stabili comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Avvocatura civica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio Avvocatura civica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQH6NGN188A5KQM8CE9QKXK3","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQZ9ET45N3C2FRHDRZAHVF7A","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Locazione locali e impianti, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici che si occupano di Locazione locali e impianti dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR07663RERC3QAFP7RTXT30M","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Patrimonio, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Patrimonio. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR89H0ZWYJ5H20EZGCKYH07W","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Varie, permette di ricevere notifiche relative ai servizi digitali che hanno attinenze varie (non incluse in altri servizi dell’Ente). Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FRAJA3E5PMTVXBF4GXGYTHBQ","n":"Varie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Demografici Elettorali e Statistici permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Demografici Elettorali e Statistici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FS2B9ZG8KT4FNR8KFJ0K0WV6","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di Polizia Locale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Polizia Locale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FW6PHND4FFVHN6MA3X8DT2CB","n":"Corpo di Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Spese di Istruttoria offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F9VDPZ29AM5K0JX18PA1MG8Q","n":"Pagamento Spese di Istruttoria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Pre-Post scuola offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F9VDV7BX9TM474ZY6XMCS874","n":"Pagamento Pre-Post scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Servizio Domiciliare Anziani offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F9VDVXHB5P7AEWNY6BJKCTRP","n":"Pagamento Servizio Domiciliare Anziani","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXVZYCDBBWJ40AM2STNH175","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQY3TH0JVJZ2K7ZZ2EZB61AH","n":"Tutela ambientale, sanita' e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYK83810ZT769CMBH50W13Q","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Sviluppo economico, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Sviluppo economico. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR0ST4DEQSJX7SK3PMDBEGVK","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi idrici, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Servizi idrici. Tramite IO potra ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR179NTRZZZS8ZVB8Y7J79XS","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7Z7TXAWV2K8VTZM01JA1GC","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria Generale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Ragioneria Generale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQWEATEB2EXXKZZC769EMZKW","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Trasporto scolastico offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F9VDV1MTG9Y76Z57WCNVV0P9","n":"Pagamento Trasporto scolastico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Elettorale offre al cittadino la possibilità di essere informato in merito a avvisi veicolati dall’ufficio elettorale\nTramite App IO potrai:</p>\n<ul>\n  <li>essere avvisato dell’avvenuto rilascio della tessera elettorale</li>\n  <li>essere avvisato dell’avvenuto sorteggio e della convocazione ai seggi</li>\n</ul>\n","i":"01F7QV27SPHNCTPBWN2DJR7FM5","n":"Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Servizi cimiteriali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F9VDQJC7M2MXTH4RHVMB8ZRK","n":"Pagamento Servizi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Palestra per attività sportive offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F9VDR1C3ZCWBRBM3RHX61BT1","n":"Pagamento Palestra per attività sportive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Oneri SUAP offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F9VDSSYQ678PJEC8T5WP3VYK","n":"Pagamento Oneri SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Oneri offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F9VDT9K0AQS4C0A3H2QN65NZ","n":"Pagamento Oneri","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Oneri SUE offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F9VDTR1ZDKB1ZTKDMT3XCKXB","n":"Pagamento Oneri SUE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Varie offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F9VDVHP6KVRJEP6NF958KFY9","n":"Pagamento Varie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento Sale Comunali offre al cittadino la possibilità di essere informato in merito a scadenze e pagamenti da effettuare\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare</li>\n  <li>effettuare il pagamento</li>\n</ul>\n","i":"01F9VDW9C5FA37AZD5HQB6J01Y","n":"Pagamento Sale Comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Cultura, Religioni, Pari opportunita’, Sport, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Cultura, Religioni, Pari opportunita’, Sport dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYYTSD7ZX3STEEXCBKJVQ3Z","n":"Cultura, religioni, pari opportunita', sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con i Tributi dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR2PFY9T7W6TVFEZ1H4JJH5R","n":"Tributi","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Spresiano","st":"SPRESIANO"},{"fc":"00259810232","o":"Comune di Sommacampagna","s":[{"d":"<p>Il servizio “Municipio Virtuale”, in collegamento con il servizio web, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>disponibilità del certificato anagrafico richiesto;</li>\n  <li>aggiornamento sullo stato di avanzamento di un istanza presentata al Comune.</li>\n</ul>\n","i":"01EPVWM0MSFHH3B5WKBG5CNTX2","n":"Municipio Virtuale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi istruzione, cultura e sport.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01FHAVW3RNRYGCGCG41G8HSAQV","n":"Servizi Istruzione, Cultura e Sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi demografici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO (oltre alle normali modalità di pagamento già previste). \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle concessioni cimiteriali;</li>\n  <li>pagamento dei servizi cimiteriali;</li>\n  <li>pagamento dei diritti di segreteria su certificazioni anagrafiche;</li>\n  <li>pagamento dei diritti di emissione carte d’identità.</li>\n</ul>\n","i":"01EDVBSFKB1WHWHJW915SYER7F","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi SUAP.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01FHAWZK4TRT3KMKMXSQ2VKS4P","n":"Servizi SUAP","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi sociali.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01FHAWPFWCAT7Z33GKQJJAM38T","n":"Servizi Sociali","q":1,"sc":"LOCAL"},{"d":"<p>il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi urbanistica e pratiche edilizie.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01FHAXCQQBT389AEKWTK1GW29W","n":"Servizi Urbanistica e Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi scolastici  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO (oltre alle normali modalità di pagamento già previste). \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento delle Trasporto scolastico;</li>\n  <li>pagamento della mensa scuola infanzia;</li>\n  <li>pagamento della mensa scuola primaria;</li>\n  <li>pagamento delle attività estive ed extrascolastiche.</li>\n</ul>\n","i":"01EDVC0034TXCADN1XFY4375VS","n":"Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per i servizi tributi  offre la possibilità di gestire dei pagamenti direttamente attraverso l’app IO (oltre alle normali modalità di pagamento già previste). \nTramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>pagamento della TOSAP;</li>\n  <li>pagamento delle Tabelle Passo Carraio.</li>\n</ul>\n","i":"01EDVC3RWMJV1NT9YH4J141B9S","n":"Servizi Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informazioni al cittadino, in collegamento con il servizio web di Municipio Virtuale, consente, attraverso l’app IO, di essere avvisati per:</p>\n\n<ul>\n  <li>comunicazione redazionale del Comune;</li>\n  <li>allerta protezione civile;</li>\n  <li>segnalazioni ed emergenze.</li>\n</ul>\n","i":"01FEE56K9XDQ44RRKDT975T3QC","n":"Informazioni al cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi finanziari.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01FHAVD7KC61AQ3F690HGFGJ75","n":"Servizi Finanziari","q":1,"sc":"LOCAL"},{"d":"<p>il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi segreteria.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01FHAW6G1EHKT9XXZNSN1H9Z6T","n":"Servizi Segreteria","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di gestire le comunicazioni ed i pagamenti dei servizi polizia locale.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sul servizio;</li>\n  <li>ricevere notifiche sulle scadenze;</li>\n  <li>pagare servizi;</li>\n  <li>ricevere notifiche di revoca o avvenuto pagamento.</li>\n</ul>\n","i":"01FHAWCDV8HRAM1C9BXGERAXMR","n":"Servizi Polizia Locale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Sommacampagna","st":"SOMMACAMPAGNA"},{"fc":"02254070150","o":"Comune di Agrate Brianza","s":[{"d":"<p>Il servizio notifica al dipendente dell’ente la presenza di documenti come cedolino e CU. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai propri documenti.</li>\n</ul>\n\n","i":"01EPW1GWJV88ETXXV96HCVAHNS","n":"Servizi ai Dipendenti del Comune","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Polizia offre al cittadino la possibilità di essere informato in merito a comunicazioni personali.\nTramite App IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione di pagamento inferiore della violazione</li>\n  <li>ricevere comunicazione di sollecito di pagamento</li>\n  <li>ricevere comunicazione di pagamento oltre i termini</li>\n  <li>ricevere comunicazione di avvenuta trasmissione punti</li>\n  <li>ricevere comunicazione bonaria di pagamento prima della riscossione coattiva</li>\n  <li>ricevere comunicazione di sollecito per presentazione modulo dati conducente</li>\n</ul>\n","i":"01F3QXQ0CYVJVS51KTG8REPBFH","n":"POLIZIA LOCALE","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi per gli Atti Amministrativi permette di ricevere informazioni legate alle attività delle sedute collegiali (es. Giunta e Consiglio). \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere l’avviso di convocazione alle sedute in programma.</li>\n</ul>\n","i":"01EPW1FS3A548CP0PDVSAQ4FHV","n":"Atti Amministrativi","q":1,"sc":"LOCAL"},{"d":"<p>In questa sezione si potranno ricevere delle comunicazioni generiche da parte dell’Ente. Questo servizio è da considerarsi come integrazione ai canali standard di notifica del Comune di Agrate Brianza.</p>\n","i":"01FKK30DKN915TB4GGV7K57SJP","n":"Comunicazioni Generiche del Comune di Agrate Brianza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi Scolastici offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi</li>\n</ul>\n\n<p>SERVIZI SCOLASTICI</p>\n\n<ul>\n  <li>Refezione scolastica</li>\n  <li>Trasporto scolastico</li>\n  <li>Pre e post scuola</li>\n</ul>\n","i":"01EY3X5317ATT3YY21JK8XTCH9","n":"Pagamenti per Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio informa il cittadino e professionista circa il  passaggio ad una fase procedimentale successiva nell’ambito della gestione del procedimento amministrativo avviato da portale e trasmesso per via telematica. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul cambio di stato di un procedimento.</li>\n</ul>\n","i":"01EPW0TYY1JX7NAZNPHSGNYCAV","n":"Aggiornamento Stato Procedimento","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di notifica informa i cittadini, italiani e stranieri della possibilità di ritiro documenti anagrafici e  tessere elettorali di loro pertinenza. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche relative ai tuoi documenti.</li>\n</ul>\n","i":"01EPW1E2A1P9W08T30VQJR1KAX","n":"Pratiche Anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi ad emissione atti di pagamento e relative scadenze, dell’approssimarsi di una scadenza o di rate scadute, dell’accoglimento ed evasione della richiesta di rimborso o di compensazione, dell’avvenuta registrazione di uno sgravio. In questa sezione, vengono gestite le notifiche relative al tributo IMU.</p>\n","i":"01EWD5QBSKEAYXDQM908KC7YH6","n":"Servizio di notifica pratiche tributarie - IMU","q":1,"sc":"LOCAL"},{"d":"<p>I servizi di notifica gestiscono tutti gli avvisi relativi a scadenze, solleciti di pagamento, accettazione iscrizione graduatorie ed esito graduatorie.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche e avvisi per i servizi a quali si è iscritti</li>\n</ul>\n\n","i":"01EY3X70FBJMWDPRW8ZYRF2630","n":"Servizi di notifica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Pagamenti per Servizi Sociali offre la possibilità di gestire dei pagamenti direttamente attraverso l’app. Tramite IO potrai:</p>\n\n<ul>\n  <li>gestire il pagamento di servizi</li>\n</ul>\n\n<p>SERVIZI SOCIALI</p>\n\n<ul>\n  <li>Assistenza domiciliare</li>\n  <li>Pasti a domicilio</li>\n  <li>Canone annuo orti comunali</li>\n  <li>Pasti delle educatrici nido</li>\n</ul>\n","i":"01EY3Y5RPZE93V8JDWD4QN61K8","n":"Pagamenti per Servizi Sociali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Agrate Brianza","st":"AGRATE BRIANZA"},{"fc":"80025760820","o":"Comune di San Giuseppe Jato","s":[{"d":"<p>Il servizio di “Anagrafe - Avviso scadenza Carta d’Identità” ti offre ad oggi la possibilità di ricevere direttamente tramite app IO l’avviso per:</p>\n\n<ul>\n  <li>essere informato sull’imminente scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01EPYJCCHZQ81MKZEZCA7BS5NS","n":"Anagrafe - Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FQKSS7968MTCM3C9Q3A68VPX","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FQKSZWS8VBC92HZEYEAPXZR7","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FQKT3R8RZTHHTQ9NEECJWW7X","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FQKRM580FQAXKD982QC8EV31","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FQKRTG81JBBHVH50VPGQJZRP","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FQKSFPV6NPH7R096TAHHVC5F","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FQKSN60ZV6A4EE3RMHYFMHKC","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FQKTC676HRQZ5M5B3V11WPEA","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FQKTQKHTMAJSYDE6ST86A0VJ","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FQKT6TDAK6GMHN6ET000ESKP","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FQKTH330023JPA0G2VKT116F","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Giuseppe Jato","st":"SAN GIUSEPPE JATO"},{"fc":"00508900636","o":"Comune di Pozzuoli","s":[{"d":"<p>Servizio TARI del Comune di Pozzuoli.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulle scadenze delle rate TARI;</li>\n  <li>effettuare il pagamento della TARI;</li>\n  <li>ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EQ8BY0WB6Y9R4B6N5AHP8249","n":"Fiscalità Locale - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FQGKRRJ11WBEPNCET6MHYC3D","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FQGM1HE79ST8V2ST4EP79KGC","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio ICP e COSAP del Comune di Pozzuoli. \nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate ICP</li>\n  <li>Ricevere notifiche sulle scadenze delle rate COSAP</li>\n  <li>Effettuare il pagamento degli importi dovuti</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01EQ8C069F5WQBT4XDKAH27KQ8","n":"FISCALITA' LOCALE - ICP E COSAP","q":1,"sc":"LOCAL"},{"d":"<p>“Il servizio viene utilizzato dall’ente per informarti circa eventi e iniziative di interesse pubblico\nQuesto servizio verrà utilizzato anche per le informazioni in caso di emergenza “</p>\n","i":"01EZG20X4J8VT52TPJKYXBNZT9","n":"Notizie dall'Ente","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti quando viene emesso un avviso di pagamento a te indirizzato. Potrai provvedere anche ad effettuare il pagamento direttamente dall’app o dal nostro sito</p>\n","i":"01F3XQ79XNNC3WCTH0Z3W6MAA1","n":"Avvisi di scadenza di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Segnalazioni ed emergenze</p>\n","i":"01FNZTMKTGBS0YAD4E4CMTMM89","n":"Informazioni al cittadino (Segnalazioni Emergenze)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FQGK813GSVSNKH9FZPZP7F89","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FQGM93YMWF1MGYS1QEAZPJC7","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FQGMG23F846J7APX9DGWN2HE","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Servizio fitti attivi del Comune di Pozzuoli.\nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze dei canoni;</li>\n  <li>Effettuare il pagamento dei canoni ;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01ETSEJ1EC5KVCMMPNHDNVRE89","n":"Servizio riscossione canoni patrimoniali","q":1,"sc":"LOCAL"},{"d":"<p>Servizio IMU del Comune di Pozzuoli.\nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifica sulle scadenze di IMU;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01EQ8BZBB7X27PQW388PYPGCWQ","n":"Fiscalità Locale - IMU","q":1,"sc":"LOCAL"},{"d":"<p>Servizio canoni idrici del Comune di Pozzuoli. \nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate del canone Idrico;</li>\n  <li>Effettuare il pagamento delle rate del canone Idrico;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01ETSEG0TJHX44ZBKZ7VTRBJ1K","n":"Servizio riscossione canoni idrici","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FGV5RM738KEXRGDFHX96HP01","n":"Comunicazioni Linkmate","q":1,"sc":"LOCAL"},{"d":"<p>Allerta protezione civile</p>\n","i":"01FNZTGJFD85DVGPMXDY2D0DQW","n":"Informazioni al cittadino (Allerta protezione civile)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FQGM5JX2MF226N48ANCN00YS","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FQGKM3NNH89QNM7TERJBWGSC","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’ente per informarti circa eventi che ti riguardano direttamente come ad esempio la scadenza di un documento o la conferma di un appuntamento.</p>\n","i":"01F3XQ611V6D8Z4DTRFWFM078F","n":"Messaggi e notifiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FQGJXEZK2P3SMTHK5DNYRZC9","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FQGKESNJ1XYQDW39X7F1R5QV","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FQGMBYMAPVEXJBN8Z27S8EGV","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Pozzuoli","st":"POZZUOLI"},{"fc":"00856930102","o":"Comune di Genova","s":[{"d":"<p>Il servizio di Avviso di nuova Sanzione Codice della Strada ti informa sulla presenza di una nuova sanzione per infrazione al Codice della Strada, accertata attraverso sistemi di rilevazione automatica.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso prima dell’invio in notifica con le informazioni sull’infrazione commessa;</li>\n  <li>pagare la sanzione direttamente dall’app IO;</li>\n  <li>collegarti al Fascicolo del Cittadino per visualizzare maggiori dettagli e, in caso di decurtazione punti patente, effettuare la dichiarazione dati conducente.</li>\n</ul>\n","i":"01EQBGVH3T4BS4VPVMY6YPC60V","n":"Contravvenzioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Genova Parcheggi - Rinnovo Autorizzazione Genova Parcheggi ti tiene aggiornato sullo stato dei tuoi permessi:</p>\n<ul>\n  <li>abbonamenti sosta Blu Area</li>\n  <li>abbonamenti sosta per le Isole Azzurre</li>\n  <li>permessi di accesso alle ZTL</li>\n</ul>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo permesso</li>\n  <li>gestire il rinnovo</li>\n</ul>\n","i":"01FGVDE6N4P5A26N87NPV0V4ZM","n":"Rinnovo Autorizzazione Genova Parcheggi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Notifica Chiusura Segnalazione ti informa sulla risoluzione di una tua segnalazione inoltrata attraverso SegnalaCi, la piattaforma del Comune di Genova tramite cui ogni cittadino può formulare suggerimenti e segnalazioni su mappa per il miglioramento della qualità dei servizi offerti e la vivibilità della città.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso sulla chiusura della tua segnalazione;</li>\n  <li>collegarti a SegnalaCi per visualizzare maggiori dettagli e tutto l’iter della tua segnalazione.</li>\n</ul>\n","i":"01FFMFMFCCNM23CS73PKK7P3GM","n":"SegnalaCi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio elettorale ti informa e ti tiene aggiornato sulle opportunità e verifiche che ti riguardano sul mondo elettorale.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere il promemoria che ti ricorda di verificare la regolarità della tua tessera elettorale</li>\n  <li>essere informato sulla possibilità di iscriverti all’albo dei presidenti di seggio</li>\n</ul>\n","i":"01F4Y40Q4ZRFN15HP0ZZV8HJ1E","n":"Servizio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Avviso Scadenza Abbonamento AMT ti informa in prossimità della scadenza di un tuo abbonamento AMT, affinché tu possa scegliere di effettuare il rinnovo per tempo.</p>\n","i":"01FG66QEKKHPM6WXBNJD5Z0MRS","n":"Abbonamento AMT","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Rimozione veicoli ti informa nel caso sia stato rimosso un veicolo di tua proprietà.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>essere avvisato appena il carro attrezzi ha rimosso il tuo veicolo</li>\n  <li>sapere presso quale deposito potrai ritirarlo e cosa dovrai fare per tornarne in possesso.</li>\n</ul>\n","i":"01F71F2TW94JWA9VF8RTJ48P9G","n":"Rimozione veicoli","q":1,"sc":"LOCAL"},{"d":"<p>Il Fascicolo del Cittadino è il tuo punto unico di accesso per visualizzare i tuoi dati personali, le tue pratiche e i tuoi documenti e per utilizzare online diversi servizi del Comune di Genova.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>Collegarti al tuo Fascicolo del Cittadino per visualizzare i tuoi dati e accedere ai servizi online del Comune di Genova</li>\n  <li>Essere informato sui nuovi servizi aggiunti</li>\n</ul>\n","i":"01FJCN6X33MEERZY0M7VRMKQD2","n":"Fascicolo del Cittadino","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità;</li>\n  <li>collegarti al sito e prenotare un appuntamento.</li>\n</ul>\n","i":"01EQBGQXSX1SDJPJEAJG069HD6","n":"Carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio elettorale ti informa e ti tiene aggiornato sulle opportunità e verifiche che ti riguardano sul mondo elettorale.</p>\n\n<p>Tramite IO potrai essere informato sulla possibilità di iscriverti all’albo degli scrutatori di seggio.</p>\n","i":"01FG6AMVC9BPW089RXTW7RTH55","n":"Servizio elettorale - Albo Scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di “Chiusura servizio ristorazione scolastica” ti informa sullo stato dell’iscrizione di tuo figlio al servizio di ristorazione scolastica del Comune di Genova e ti indica le modalità per effettuare la chiusura dell’iscrizione al servizio, qualora non fosse più necessaria.</p>\n","i":"01FJCM9MPT2ABAQ893N1WQVBR6","n":"Chiusura servizio ristorazione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti informa su iniziative e corsi che il Comune di Genova organizza per fornirti gli strumenti idonei per usufruire dei nuovi servizi digitali messi a disposizione dall’Amministrazione.</p>\n","i":"01FJMYA83QGHB1Q0JJ1TNH8ME2","n":"Servizio informativo - iniziative e corsi per te","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Genova","st":"GENOVA"},{"fc":"83000430765","o":"Comune di Nemoli","s":[{"d":"<p>Canone annuale allaccio lampade votive cimiteriali</p>\n","i":"01EQG0G4H8G4QSZ7Q2BPA6AJYE","n":"Lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Diritti di segreteria sui contratti</p>\n","i":"01EV9JTRGVGH5H63CPNEJVPDGZ","n":"Diritti di segreteria - contratti","q":1,"sc":"LOCAL"},{"d":"<p>Concessioni aree e loculi cimiteriali</p>\n","i":"01EQG0JQ3WPN6Z61ZNKXKM7SPP","n":" Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Autorizzazione al pascolo</p>\n","i":"01EV9JSPVVSGSB4AKJFNWQJ5B8","n":"FIDA pascoli","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento relativo alle pratiche edilizie</p>\n","i":"01F61Y1JTB4FMKPCCDH2BE0JNH","n":"Pratiche edilizie - ufficio tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento relativo agli oneri di urbanizzazione</p>\n","i":"01F61Y5T7MZV14RTNXJYZ2ZB58","n":"Oneri di urbanizzazione","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio CIE include l’emissione della carta di identità elettronica per scadenza naturale della carta di identità precedente o per smarrimento o furto della carta di identità. \nTramite IO potrai:</p>\n\n<ul>\n  <li>procedere al pagamento della nuova CIE (carta di identità elettronica).</li>\n</ul>\n","i":"01EV9JVZP7GE70THHQ5FXEX72W","n":"Carta d'identità Elettronica","q":1,"sc":"LOCAL"},{"d":"<p>Diritti di segreteria dell’ufficio tecnico</p>\n","i":"01EV9JT6NBZDFYBCBVRVXCRWHM","n":"Diritti di segreteria -  ufficio tecnico","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento del Canone Unico Patrimoniale</p>\n","i":"01F61YC0DSHREF7MDS8KMZGEH8","n":"Canone Unico ","q":1,"sc":"LOCAL"},{"d":"<p>Contributo alle spese di gestione delle strutture comunali</p>\n","i":"01F61YXDRR33BNQWXVG72T91T1","n":"Contributo alle spese di gestione delle strutture comunali","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Nemoli","st":"NEMOLI"},{"fc":"80006710737","o":"Comune di Martina Franca","s":[{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifica sulle scadenze di IMU e TASI;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01ERCDAW2T0TS1XPBPEW3NHXBJ","n":"IMU e TASI","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Canone Unico Patrimoniale del Comune di Martina Franca.\nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze del Canone Unico Patrimoniale</li>\n  <li>Effettuare il pagamento del Canone Unico Patrimoniale</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01F476PPXS0YXY5512PTZ4WMBA","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti tiene aggiornato sugli eventi che riguardano accadimenti di interesse inerenti alla tua zona di residenza.\nTramite IO potrai, ad esempio:</p>\n<ul>\n  <li>ricevere un promemoria in occasione dell’avvio di cantieri stradali che interrompano la viabilità nell’area di residenza;</li>\n  <li>ricevere un avviso in caso di eventi su guasti che possono riguardare il tuo indirizzo di residenza.</li>\n</ul>\n","i":"01FN9B9JRC1X438XD3RAWXN15V","n":"Martina Franca ti informa","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio si occupa delle concessioni cimiteriali che possono riguardare: loculi, ossari e aree per tombe o cappelline di famiglia.\nTramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni inerenti il servizio</li>\n  <li>avviso di pagamento  del canone di concessione cimiteriale.</li>\n</ul>\n","i":"01FPGDM9CFR1FK87ABQD8W0A6H","n":"Concessioni cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio si occupa di fornire informazioni relative ai Tributi minori (Pubblicità/Affissioni/Tosap).\nTramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni inerenti il servizio</li>\n  <li>avviso di pagamento  del canone Cosap/Tosap.</li>\n</ul>\n","i":"01FPGE1HM776M2DH95GZZCHWYZ","n":"Cosap/Tosap","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio si occupa di fornire informazioni relative ai Tributi minori (Pubblicità/Affissioni/Tosap).\nTramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni inerenti il servizio</li>\n  <li>avviso di pagamento  dei diritti di affissione.</li>\n</ul>\n","i":"01FPGJ272X2EYD89WV2Q8MH6EJ","n":"Imposta di Pubblicità e Diritti di affissione","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio si occupa di fornire informazioni relative alle tariffe per concessione e utilizzo di sale, immobili e strutture comunali.\nTramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni inerenti il servizio</li>\n  <li>avviso di pagamento  per concessione e utilizzo di sale, immobili e strutture comunali.</li>\n</ul>\n","i":"01FPGJ8NSHRJ72QQZKW275148J","n":"Utilizzo locali","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio si occupa di fornire informazioni relative a violazioni di leggi, regolamenti e ordinanze diversi dal Codice della Strada.\nTramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni inerenti il servizio</li>\n  <li>avviso di pagamento  per sanzione a seguito emissione di verbale amministrativo.</li>\n</ul>\n","i":"01FPGJEE4H1HGY18VVCEGS2MF2","n":"Verbale amministrativo","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate TARI;</li>\n  <li>Effettuare il pagamento della TARI;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01ERCD8RN9Q70MZJR8MFB056S6","n":"Tassa Rifiuti - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio si occupa di fornire informazioni relative a violazioni al codice della strada.\nTramite IO potrai ricevere:</p>\n<ul>\n  <li>comunicazioni inerenti il servizio</li>\n  <li>avviso di pagamento  contravvenzioni.</li>\n</ul>\n","i":"01FPGJKT6TY29JC2013DVWG2CK","n":"Violazione al codice della strada","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Martina Franca","st":"MARTINA FRANCA"},{"fc":"80215430580","o":"Ministero dell'Interno","s":[{"d":"<p>Il servizio di Richiesta di Cittadinanza si occupa del procedimento di conferimento della Cittadinanza Italiana.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere una notifica relativa a una comunicazione sulla domanda di cittadinanza che ti riguarda.</li>\n</ul>\n","i":"01ERMMC1QXZWH05X4Y49JNKW2D","n":"Richiesta di Cittadinanza","q":1,"sc":"NATIONAL"}],"prefix":null,"fn":"Ministero dell'Interno","st":"MINISTERO DELL'INTERNO"},{"fc":"84006890481","o":"Comune di Prato","s":[{"d":"<p>Potrai ricevere:</p>\n<ul>\n  <li>promemoria sulla scadenza della carta d’identità</li>\n  <li>lo stato delle pratiche anagrafiche presentate</li>\n</ul>\n","i":"01ERQ0PNCDQZJRT78A261AY5MH","n":"Anagrafe: scadenze e pratiche","q":1,"sc":"LOCAL"},{"d":"<p>Potrai ricevere il promemoria degli appuntamenti presi per i seguenti uffici:</p>\n<ul>\n  <li>Anagrafe e stato civile</li>\n  <li>Ufficio Relazioni con il Pubblico (URP)</li>\n  <li>Attività economiche (SUAP)</li>\n  <li>Uffici della Polizia Municipale</li>\n</ul>\n","i":"01E48HE8K3B5DVVHBN9E5Y50AE","n":" Agenda appuntamenti online","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Prato","st":"PRATO"},{"fc":"00280840125","o":"Comune di Somma Lombardo","s":[{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifiche sulle scadenze delle rate TARI;</li>\n  <li>ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01ES65FR3CFGNPA627DA5MBQBM","n":"Servizio Tributi - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze del Canone Unico Patrimoniale</li>\n  <li>Effettuare il pagamento del Canone Patrimoniale</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01F4E8N9JZWDXW8QGZED4DA7B6","n":"Canone Unico Patrimoniale","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere una notifica quando il tuo titolo di soggiorno sta per scadere. Il messaggio indica la data di scadenza e il contatto a cui puoi chiedere informazioni.</p>\n","i":"01FNZXCBSQP7GN7MPB7HCXPT5M","n":"Avviso scadenza titolo di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere una notifica nel momento in cui sarai nominato scrutatore di seggio elettorale per il Comune di Somma Lombardo, con l’indicazione della sezione, del seggio e della specifica elezione.</p>\n","i":"01FP7PYCBJ4P2T68SBKC3V485A","n":"Avviso nomina scrutatore per elezioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di sportello telematico offre al cittadino la possibilità di essere informato in merito all’invio delle tue pratiche:\nTramite App IO potrai:</p>\n\n<ul>\n  <li>essere informato sull’avvenuto invio e ricezione delle tue pratiche.</li>\n</ul>\n","i":"01F1YG86QMFS9VX17RXHGP0S2Z","n":"Sportello telematico","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere una notifica quando sarai inserito nell’albo unico delle persone idonee all’Ufficio di Scrutatore di seggio elettorale per il Comune di Somma Lombardo.</p>\n","i":"01FP7PK5BHC75TRNC21WJ26HRW","n":"Avviso iscrizione albo scrutatori","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate ICP</li>\n  <li>Effettuare il pagamento delle Imposte dovute</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01F4E8JMB9KTBMS1C2EWQ3C6WB","n":"Servizio Tributi - ICP","q":1,"sc":"LOCAL"},{"d":"<p>Pagamento refezione scolastica.</p>\n","i":"01F0EF34VPWVCMADTW1BRN09Y0","n":"Refezione scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Tramite app IO potrai ricevere una:</p>\n<ul>\n  <li>segnalazione al cittadino dell’approssimarsi della data di scadenza del documento di identità.</li>\n</ul>\n","i":"01FF2873AD5QQMEBZ9NPBDQ00Z","n":"Avviso scadenza Carta di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite App IO ricevi un promemoria all’avvicinarsi della scadenza della tua Carta di Identità.</p>\n","i":"01FK5X7XE22SVZQR0CZ3BYRCN4","n":"Avviso scadenza Carta d'Identità","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere una notifica nel momento in cui sarai inserito nell’albo unico delle persone idonee all’Ufficio di Presidente di seggio elettorale del Comune di Somma Lombardo.</p>\n","i":"01FP7PT5X3XKDVS8BXYPHKJK62","n":"Avviso iscrizione albo presidenti di seggio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifica sulle scadenze delle rate IMU;</li>\n  <li>ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01ES65H2D5S7HR691D8F6ESMKK","n":"Avviso Scadenze IMU","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate DPA</li>\n  <li>Effettuare il pagamento delle Imposte dovute</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01F4E8M0GT12ZPKYFQGS0FAMTG","n":"Servizio Tributi - DPA","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di Certificazione Anagrafica Smart ANPR: notifica l’emissione di un certificato anagrafico e ne consente il download.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazione circa la disponibilità di un nuovo certificato e  scaricarlo.</li>\n</ul>\n","i":"01FNTQY59G3DP7W7TQP1YJW6P5","n":"Certificati anagrafici smartANPR","q":1,"sc":"LOCAL"},{"d":"<p>Tramite l’App IO potrai ricevere una notifica nel momento in cui viene rilasciata la tua nuova tessera elettorale.</p>\n","i":"01FP7PA5WGSTP30HHKESWBQ9Y7","n":"Avviso ritiro tessera elettorale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Somma Lombardo","st":"SOMMA LOMBARDO"},{"fc":"00215150236","o":"Comune di Verona","s":[{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere notifica sulle scadenze delle rate IMU;</li>\n  <li>ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01ES65WP2DAC73QMPNJF58SPTR","n":"Avviso Scadenze IMU","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n  <li>Effettuare il pagamento relativo al servizio</li>\n</ul>\n","i":"01EYWWG1GP82RM0B4VGPQ2PPRX","n":"Concorsi e Selezioni del Personale","q":1,"sc":"LOCAL"},{"d":"<p>La Direzione Servizi ai Cittadini URP si occupa di: anagrafe, stato civile, ufficio elettorale, idoneità abitativa, toponomastica, ufficio relazioni con il pubblico. \nTramite IO è possibile:</p>\n<ul>\n  <li>Ricevere un promemoria in prossimità della scadenza della carta d’identità;</li>\n  <li>Ricevere un promemoria in caso di mancato rinnovo della dichiarazione di dimora abituale (registrazione permesso di soggiorno)”</li>\n</ul>\n","i":"01FKGJFN1HR135YASD5EBKXPB0","n":"Servizi ai Cittadini URP","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<p>Ricevere comunicazioni inerenti agli eventi e alle attività culturali organizzate sul territorio del Comune di Verona</p>\n","i":"01FPFCMESE518TTAXQ6S0YB0S6","n":"Eventi ed attività culturali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria Generale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Ragioneria Generale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQWEVW3S79QZPCFT10HFVVDW","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Locazione locali e impianti, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici che si occupano di Locazione locali e impianti dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR0B2P9GK5P8AN4X9NPTN4J9","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi idrici, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Servizi idrici. Tramite IO potra ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR18A0RNNBZHNNN3A2MT6T43","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi Accertamento Riscossioni del Comune di Verona.\nTramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifica sulle scadenze della TARI</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01FPFCFSE4VB2YRKXNVD7XA873","n":"Avviso scadenza TARI","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<p>Ricevere comunicazioni dall’Ente rispetto alla modifica temporanea della viabiità e la situazione del traffico locale</p>\n","i":"01FPFCKAE4NC9MN0YX1H6D744C","n":"Mobilità e Traffico","q":1,"sc":"LOCAL"},{"d":"<p>Notifica Prenotazione Appuntamenti del Comune di Verona.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere comunicazioni  dall’Ente</li>\n  <li>Ricevere informazioni riguardo eventi e iniziative di interesse pubblico</li>\n  <li>Ricevere segnalazioni di emergenza</li>\n</ul>\n","i":"01EY8QR2RSKVRDQY9XNH7P964X","n":"Comunicazioni Istituzionali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di Polizia Locale permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con la Polizia Locale dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQW7K9XKYBE0DG038APH9R5Q","n":"Corpo di Polizia Locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con i Tributi dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR2QJENQCGX1KQD4BT0QFGXW","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Sviluppo economico, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Sviluppo economico. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR5E3GXBP28QJCQN84YYVPAE","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Stazione unica appaltante, Contratti e Gestione lavori pubblici ed Edilizia privata, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici tecnici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXWM3R6KBNAKJS22KG2KKSE","n":"Stazione unica appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Tutela ambientale, Sanita’ e Igiene pubblica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici di Tutela ambientale, Sanita’ e Igiene pubblica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQY4ENPCS1QMFWRPMM5QTSSX","n":"Tutela ambientale, sanita' e igiene pubblica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Cultura, Religioni, Pari opportunita’, Sport, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Cultura, Religioni, Pari opportunita’, Sport dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYZKWFK4EFC3Y3HGG3AT762","n":"Cultura, religioni, pari opportunita', sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Patrimonio, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio dell’Ente che si occupa di Patrimonio. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FR8BC622TEZV2YT5XTVY90HF","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<p>Ricevere notifiche sulle scadenze del Canone Patrimoniale\nEffettuare il pagamento del Canone Patrimoniale\nRicevere comunicazioni inerenti al servizio</p>\n","i":"01FPFCJDB6YEQHQTZKHF9V02VS","n":"Canone Unico Patrimoniale - riscossioni occupazioni patrimoniali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Demografici Elettorali e Statistici permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Demografici Elettorali e Statistici dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQXJM3D9AF1VTZ1G61M8KQDX","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Servizi alla persona e Servizi sociali permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Servizi alla persona e Servizi sociali dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQZA9B24KGG5DT7MFQBNBVS6","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di avvisi di pagamento di MyPay permette di ricevere gli avvisi di pagamento in formato digitale e procedere al pagamento stesso tramite pagoPA. Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</li>\n</ul>\n","i":"01EZ7ZRKP6H7MAHNQ99APBDWPH","n":"Avviso di pagamento","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio ti informa sulla presenza di una nuova sanzione per infrazione al Codice della Strada, accertata attraverso sistemi di rilevazione automatica.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un avviso prima dell’invio in notifica con le informazioni sull’infrazione commessa</li>\n  <li>pagare la sanzione direttamente dall’app IO</li>\n  <li>collegarti al portale del Comune di Verona e visualizzare i dettagli del verbale con la foto del veicolo</li>\n</ul>\n","i":"01FPFCB5FEMY8XVAKS5KH8W4CW","n":"Reparto verbali e contenzioso","q":1,"sc":"LOCAL"},{"d":"<p>Tramite IO potrai:</p>\n\n<p>Ricevere notifiche sulle scadenze del Canone Patrimoniale\nEffettuare il pagamento del Canone Patrimoniale\nRicevere comunicazioni inerenti al servizio</p>\n","i":"01FPFCH3YX2DB05FGJR88X2JS7","n":"Canone Unico Patrimoniale - esposizioni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Avvocatura civica, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con l’ufficio Avvocatura civica dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQH5WCNVJV53AB9RM5JT6WPF","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Politiche educative, Giovanili e del lavoro, permette di ricevere notifiche relative ai servizi digitali che hanno attinenza con gli uffici Politiche educative, Giovanili e del lavoro dell’Ente. Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FQYM1HD8NRTXWXM2WXXNA7J2","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio denominato Varie, permette di ricevere notifiche relative ai servizi digitali che hanno attinenze varie (non incluse in altri servizi dell’Ente). Tramite IO potrai ricevere, ad esempio, avvisi di pagamento e procedere al pagamento direttamente all’interno dell’applicazione.</p>\n","i":"01FRAPA6KR0HP6FPB2FAN8SZFD","n":"Varie","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Verona","st":"VERONA"},{"fc":"00065080707","o":"Comune di Casacalenda","s":[{"d":"<p>Il Servizio informa il cittadino, impresa, professionista, circa l’avvenuta richiesta di integrazione prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica.\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazioni di una pratica precedentemente presentata.</li>\n</ul>\n","i":"01ES691ZP06P7SFVZBFR404XGJ","n":"Pratiche Edilizie","q":1,"sc":"LOCAL"},{"d":"<p>Sportello Facile è un servizio on-line che consente a tutti i cittadini di effettuare delle prenotazioni di appuntamento presso diversi sportelli. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria che ti ricorda data e orario di un appuntamento prenotato presso un ufficio comunale;</li>\n  <li>essere notificato in caso di modifica o disdetta dell’appuntamento.</li>\n</ul>\n","i":"01ES6938W0N1QPPHZ5YZS5A63X","n":"Sportello Facile","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Tributi si occupa della gestione delle scadenze dei vari pagamenti. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento della TARI, IMU, TOSAP;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento di rate scadute, e pagare il relativo importo.</li>\n</ul>\n","i":"01ES692Y1R9SZV46BW5KAFY2GQ","n":"Servizio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Anagrafe offre la possibilità di gestire i propri dati anagrafici, documenti in scadenza e dichiarazioni. Tramite IO potrai:</p>\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere un avviso che ti ricorda che il permesso di soggiorno risulta scaduto da almeno 6 mesi e che devi esibire il nuovo permesso in anagrafe.</li>\n</ul>\n","i":"01ES692HN7SNH2YD1N1PBSQWF0","n":"Servizio Anagrafe","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Casacalenda","st":"CASACALENDA"},{"fc":"00560180127","o":"Comune di Gallarate","s":[{"d":"<p>Servizio Tributi - IMU del Comune di Gallarate.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifica sulle scadenze delle rate IMU</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01ESGCXSR2NJB5X0GADEAB935W","n":"IMU avviso scadenze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione irreperibilità ti tiene aggiornato sullo stato delle tue pratiche anagrafiche.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a tuo nome.</li>\n</ul>\n","i":"01FK0TMXBFMWQZCAH7CW2SA5MB","n":"Comunicazione apertura pratica cancellazione irreperibilità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione da ufficio anagrafe ti tiene aggiornato sugli eventi che interessano te o la zona in cui abiti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento che interessi te o la zona in cui risiedi.</li>\n</ul>\n","i":"01FK0X0NBXG1BGHPYD2S2933PW","n":"Comunicazione da ufficio anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01FK0TM2FFFQB8M5ZZ1WRT7D59","n":"Avviso scadenza carta d'identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Permesso di Soggiorno ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza del tuo Permesso di Soggiorno.</li>\n</ul>\n","i":"01FK0TMDHNH0KRCVHWBRFFF4HJ","n":"Avviso scadenza permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione apertura pratica cancellazione  permesso di soggiorno ti tiene aggiornato sullo stato delle tue pratiche anagrafiche.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso se verrà aperta una pratica di cancellazione per irreperibilità a causa del mancato rinnovo del permesso di soggiorno a tuo nome.</li>\n</ul>\n","i":"01FK0X051HQ6WZ0Y44DRPRYA53","n":"Comunicazione apertura pratica cancellazione permesso di soggiorno","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi - TARI del Comune di Gallarate.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate TARI</li>\n  <li>Effettuare il pagamento della TARI</li>\n  <li>Ricevere comunicazioni inerenti al servizio</li>\n</ul>\n","i":"01ESGCWTA7KK5YE4EW6HJY7R4T","n":"TARI avviso scadenze","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Comunicazione da ufficio Elettorale ti tiene aggiornato sugli eventi elettorali che ti riguardano.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni evento elettorale che ti riguardi.</li>\n</ul>\n","i":"01FK0YSYPV5C4M3WMFJ1F3MCVX","n":"Comunicazione da ufficio elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Comunicazione stato avanzamento pratiche anagrafiche ti tiene aggiornato sullo stato delle tue pratiche anagrafiche.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso per ogni variazione di stato di una pratica anagrafica a tuo nome.</li>\n</ul>\n","i":"01FK0X0D0G4XEP0ZN56CTYYNK7","n":"Comunicazione stato avanzamento pratiche anagrafiche","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso di consultazione elettorale ti tiene aggiornato sulle consultazioni elettorali.<br />\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimità della consultazioni elettorali e conoscere il tuo seggio di appartenenza.</li>\n</ul>\n","i":"01FK0YSHW7JXETZ6C1ECSKVPGP","n":"Avviso di consultazione elettorale","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Gallarate","st":"GALLARATE"},{"fc":"00267390722","o":"Arca Puglia Centrale","s":[{"d":"<p>Il servizio di pagamento riscatti offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Riscatto;</li>\n  <li>Acconto prezzo di cessione;</li>\n  <li>Prezzo di cessione;</li>\n  <li>Riscatto anticipato;</li>\n  <li>Estinzione diritto di prelazione;</li>\n  <li>Recupero somme precedenti Riscatto.</li>\n</ul>\n","i":"01ESTT59GVRMA7EHRYZYTVPV5X","n":"Pagamenti Servizio Riscatti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di pagamento locazioni offre la possibilità di gestire dei pagamenti direttamente attraverso l’app, oltre alle normali modalità di pagamento già previste. Tramite IO potrai ricevere avvisi per:</p>\n\n<ul>\n  <li>Canoni Locazione;</li>\n  <li>Diritti Amministrativi;</li>\n  <li>Saldo morosità;</li>\n  <li>Acconto concordato;</li>\n  <li>Deposito cauzionale;</li>\n  <li>Recupero somme precedenti canoni locazione.</li>\n</ul>\n","i":"01ESTT3K2HTV247QK8Y59E06HV","n":"Pagamenti Servizio Locazioni","q":1,"sc":"LOCAL"}],"prefix":null,"fn":"Arca Puglia Centrale","st":"ARCA PUGLIA CENTRALE"},{"fc":"82000670446","o":"Comune di Grottammare","s":[{"d":"<p>Il Servizio informa il cittadino, impresa, professionista, circa l’avvenuta richiesta di integrazione prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazioni di una pratica precedentemente presentata.</li>\n</ul>\n","i":"01ET5CX850BCTNN7WEQW1YXWSN","n":"Suap","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Tributi si occupa della gestione delle scadenze dei vari pagamenti. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria che ti avvisa della scadenza di pagamento della TARI, IMU, TOSAP;</li>\n  <li>ricevere l’avviso di accertamento per il mancato pagamento di rate scadute, e pagare il relativo importo.</li>\n</ul>\n","i":"01ET5D5J8VAQGTXVBNYVY5EV4A","n":"Servizio Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Servizio di notifica dell’ente circa gli avanzamenti sullo stato delle pratiche di ricostruzione privata associate ad ogni cittadino coinvolto</p>\n","i":"01EZF8X1XENMZXFD1GDJJEDRWF","n":"Pratiche USR","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi idrici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8JNZYSA94W3NY0N4F7RJZJ","n":"Servizi idrici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ragioneria generale ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8JNCYYQCGH7AXGAVHF53GH","n":"Ragioneria generale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Demografici elettorali e statistici ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8JNF0FMN3VW7XTR3T5VWCG","n":"Demografici elettorali e statistici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Politiche educative giovanili e del lavoro ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8JNNG1DN4PZYET4K2FV9K7","n":"Politiche educative giovanili e del lavoro","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Cultura, religioni, pari opportunità, sport ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8JNQD5J0V43G63N9RWY1RR","n":"Cultura, religioni, pari opportunità, sport","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Avvocatura civica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8JP21XJBBF3QC5K8412476","n":"Avvocatura civica","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio informa il cittadino, impresa, professionista, circa l’avvenuta richiesta di integrazione prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazioni di una pratica precedentemente presentata.</li>\n</ul>\n","i":"01ET5CXP6V90ZAAQM3QAPEMN1W","n":"Istanze on Line","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Corpo di polizia locale ti offre la possibilità di ricevere messaggi attinenti l’attività del corpo di polizia locale e di ricevere tempestivamente notifiche di contravvenzioni e sanzioni.</p>\n","i":"01FH8JNB0ZG71BF620EDKSB7SY","n":"Corpo di polizia locale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Servizi alla persona e servizi sociali ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8JNSHM51D33DEPSV973PZ8","n":"Servizi alla persona e servizi sociali","q":1,"sc":"LOCAL"},{"d":"<p>Consente agli operatori del settore pubblico o privato di effettuare segnalazioni relative a condotte illecite di cui è venuto a conoscenza in ragione del proprio rapporto di lavoro, garantendo la massima riservatezza.</p>\n","i":"01ET5D00JRY6VYD8X6ZB9JZKZP","n":"Whistleblowing (segnalazioni relative a condotte illecite)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Locazione locali e impianti ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8JNVED4K4JB01CA478YTVW","n":"Locazione locali e impianti","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Sviluppo economico ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8JNXVKH7D1P1FRBGAERR0G","n":"Sviluppo economico","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Patrimonio ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tale area operativa.</p>\n","i":"01FH8JP3ZC7F71C4GG0RMM7X52","n":"Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di Anagrafe offre la possibilità di gestire i propri dati anagrafici, documenti in scadenza e dichiarazioni . Tramite IO potrai:</p>\n<ul>\n  <li>essere informato sulla scadenza della tua carta d’identità;</li>\n  <li>ricevere un avviso che ti ricorda che il permesso di soggiorno risulta scaduto da almeno 6 mesi e che devi esibire il nuovo permesso in anagrafe.</li>\n</ul>\n","i":"01ET5CTA3XR56J6D1RC67CHQA8","n":"Servizio Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio informa il cittadino, impresa, professionista, circa l’avvenuta richiesta di integrazione prodotta dall’Ente in relazione al procedimento amministrativo avviato tramite portale e trasmesso per via telematica. Tramite IO potrai:</p>\n<ul>\n  <li>ricevere eventuali avvisi di richiesta integrazioni di una pratica precedentemente presentata.</li>\n</ul>\n","i":"01ET5CTK9FDW8D4ZF9Z7XGWKNW","n":"Urbanistica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio permette di verificare lo stato di avanzamento delle tue pratiche, delle tue fatture, e della tua corrispondenza recepita\no inviata all’amministrazione</p>\n","i":"01ET5CYJ5HZABK0GD33FPY2NZN","n":"Comunicazioni (gestione protocollo)","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tributi ti offre la possibilità di ricevere tempestivamente notifiche relative a scadenze del pagamento di tributi, o di ricevere messaggi attinenti all’area tributi.</p>\n","i":"01FH8JN9279D131MVA1GBZ6GSH","n":"Tributi","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8JNH71QVVNS9YDQQ5XS7NK","n":"Stazione Unica Appaltante, contratti e gestione lavori pubblici ed edilizia privata","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Tutela ambientale, sanità e igiene pubblica ti offre la possibilità di ricevere tempestivamente messaggi e notifiche di pagamento attinenti tali aree operative.</p>\n","i":"01FH8JNKC6VJ3S39EQHMB4F1D4","n":"Tutela ambientale, sanità e igiene pubblica","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Grottammare","st":"GROTTAMMARE"},{"fc":"05855641212","o":"Consorzio Regno di Nettuno","s":[{"d":"<p>Il servizio notifica al cittadino che è stato emesso un mandato di pagamento a suo favore .</p>\n","i":"01ET7FSDMSV7DS08RVAXGYKX3H","n":"Avviso di emissione mandato di pagamento","q":1,"sc":"LOCAL"}],"prefix":null,"fn":"Consorzio Regno di Nettuno","st":"CONSORZIO REGNO DI NETTUNO"},{"fc":"00247640907","o":"Comune di Ozieri","s":[{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identità ti tiene aggiornato sullo stato dei tuoi documenti.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria in prossimità della scadenza della tua carta d’identità.</li>\n</ul>\n","i":"01ET7H1XH189BMH3YAXXBEAHTK","n":"Anagrafe - Avviso Scadenza Carta di Identità","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche elettorali o relative a questioni elettorali di carattere generale.</li>\n</ul>\n","i":"01FN3T4CRX1F404GJS3FM32XC4","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche di Stato civile.</li>\n</ul>\n","i":"01FN3TAB9HBXRZ5CH4DRGS4E1D","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. \nTramite IO potrai:</p>\n<ul>\n  <li>ricevere avvisi su scrutatori, presidenti e giudici popolari.</li>\n</ul>\n","i":"01FN3TXFQGTH3205MP22NHCBR4","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</li>\n</ul>\n","i":"01FN3TGZ0QYN94Q11GX4PQ8GSQ","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici.<br />\n Tramite IO potrai:</p>\n<ul>\n  <li>ricevere notizie sull’appuntamento da te fissato.</li>\n</ul>\n","i":"01FN3V2NMGB6T3SEBQ05QZ2EJ1","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</li>\n</ul>\n","i":"01FN3V5YJWP0W6V5EF8TBGG5SR","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere comunicazioni sulle tue pratiche anagrafiche o relative a questioni anagrafiche di carattere generale.</li>\n</ul>\n","i":"01FN3SYAQXMWEY9MC0Z7X6YQ0T","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</li>\n</ul>\n","i":"01FN3TQEKCR12H83SVJQ2GY8H5","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. \nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</li>\n</ul>\n","i":"01EY3V4X6WQPVZ90AS8ZEAHZP4","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione.<br />\nTramite IO potrai:</p>\n<ul>\n  <li>ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</li>\n</ul>\n","i":"01FN3V980320B2WMNVM7Q1ZWX5","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Ozieri","st":"OZIERI"},{"fc":"00071560700","o":"Comune di Campobasso","s":[{"d":"<p>Servizio IDRICO del Comune di Campobasso.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifica sulle scadenze delle rate IDRICO;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01ET7WTN321Z9WPCG9826261C5","n":"Servizio IDRICO","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Nuova informazione disponibile dall’Anagrafe - ti invia informazioni di ambito anagrafico. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche anagrafiche, o relative a questioni anagrafiche di carattere generale.</p>\n","i":"01FJ972D23NV1QKR4Q0NKJQV2Y","n":"Nuova informazione disponibile dall'Anagrafe","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Invito a comunitari per iscriversi a liste aggiunte invia informazioni sulla possibilità di effettuare l’iscrizione. Tramite IO potrai: ricevere l’invito per iscriversi alle liste aggiunte nel caso di cittadini con cittadinanza di uno degli stati membri della Comunità Europea.</p>\n","i":"01FJ97EV1X5PWAQCD67TH3F111","n":"Invito a comunitari per iscriversi a liste aggiunte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Nuova informazione disponibile dall’Elettorale - ti invia informazioni di ambito elettorale. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche elettorali, o relative a questioni elettorali di carattere generale.</p>\n","i":"01FJ9740BD0Q4VRGYX00K2CTDS","n":"Nuova informazione disponibile dall'Elettorale","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Invito ai 17enni stranieri per richiedere cittadinanza invia informazioni sulla possibilità di effettuare la richiesta. Tramite IO potrai: ricevere l’invito a richiedere la cittadinanza nel caso di 17enni stranieri.</p>\n","i":"01FJ97D86HT3G4HBB3WBZ16GSB","n":"Invito ai 17enni stranieri per richiedere cittadinanza","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi - TARI del Comune di Campobasso.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifiche sulle scadenze delle rate TARI;</li>\n  <li>Effettuare il pagamento della TARI;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01ET7WRHME3E3B43NQS32KMFT5","n":"Servizio Tributi - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Servizio Tributi - IMU del Comune di Campobasso.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>Ricevere notifica sulle scadenze delle rate IMU;</li>\n  <li>Ricevere comunicazioni inerenti al servizio.</li>\n</ul>\n","i":"01ET7WSNDVYRBK68BEY4YNRNEE","n":"Servizio Tributi - IMU","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe - Avviso scadenza Carta d’Identita’ ti tiene aggiornato sullo stato dei tuoi documenti. Tramite IO potrai: - ricevere un promemoria in prossimita’ della scadenza della tua carta d’identita’.</p>\n","i":"01FJ9700SRTGY5MS5MQ4KR7WXD","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato civile - Nuova informazione disponibile dallo Stato civile - ti invia informazioni sullo Stato civile. Tramite IO potrai: ricevere comunicazioni sulle tue pratiche di Stato civile.</p>\n","i":"01FJ975E8GN9YTCCQG505ZH98P","n":"Nuova informazione disponibile dallo Stato civile","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Conferma presa in carico istanze online invia informazioni riguardanti le istanze online. Tramite IO potrai: ricevere informazioni sulle domande albi, cambi abitazione e iscrizioni online.</p>\n","i":"01FJ976XGTEBDVBBF5D4Z1E9DV","n":"Conferma presa in carico istanza web","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Anagrafe e Elettorale - Avviso ritiro documento invia avvisi riguardanti l’emissione di documenti. Tramite IO potrai: ricevere notizie sul ritiro della CIE, tessera elettorale e tagliando di convalida.</p>\n","i":"01FJ978E6NJGQV0XP23D0TRNBW","n":"Avviso ritiro documento","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Elettorale - Avviso iscrizione\\nomina albi elettorali invia informazioni riguardanti gli albi elettorali. Tramite IO potrai: ricevere avvisi su scrutatori, presidenti e giudici popolari.</p>\n","i":"01FJ97A7AKX1FBPEJMWQ6DY0M1","n":"Avviso iscrizione\\nomina albi elettorali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Stato Civile - Informazione su appuntamento uffici demografici invia informazioni sull’incontro prenotato nei rispettivi uffici. Tramite IO potrai: ricevere notizie sull’appuntamento da te fissato.</p>\n","i":"01FJ97BNKZJWBWMB5SA79MDARH","n":"Informazione su appuntamento uffici demografici","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Campobasso","st":"CAMPOBASSO"},{"fc":"00221940364","o":"Comune di Modena","s":[{"d":"<p>Il servizio Entrate Servizi 0-6 anni fornisce informazioni legate alle rette per i servizi di nido e scuola d’infanzia (attestazioni Isee, richieste di pagamento, sconti, ecc)  e la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sulle tariffe applicate e le richieste di pagamento dei servizi di nido e scuola dell’infanzia;</li>\n  <li>gestire il pagamento dei servizi scolastici di nido d’infanzia, scuola d’infanzia, prolungamento d’orario.</li>\n</ul>\n","i":"01ET9QVR5X16JRQQA5CG98S71Y","n":"Entrate Servizi  0-6 anni","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio servizio Tributi -TARI offre al cittadino la possibilità di ricevere avvisi o notifiche ed essere informato in merito a scadenze e pagamenti da effettuare.\nTramite App IO potrai:</p>\n<ul>\n  <li>essere informato sulla presenza di pagamenti da effettuare;</li>\n  <li>effettuare il pagamento.</li>\n</ul>\n","i":"01FNNWBHD23ETF2N5F2YVRVDT1","n":"Servizio Tributi - TARI","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di Promemoria documenti e segnalazioni di avvio procedimento fornisce informazioni utili sullo stato di avvio di un procedimento di cambio residenza direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi sul ritiro della tessera elettorale</li>\n  <li>ricevere avvisi e informazioni sull’avvio del procedimento di cambio residenza</li>\n  <li>ricevere promemoria sugli appuntamenti per i servizi demografici</li>\n</ul>\n","i":"01EQTQMW9SAKCM6JG59JC62F2Q","n":"Servizi Demografici","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio Gestione e Pianificazione Patrimoniale  emette bollettini PagoPA per l’erogazione di vari servizi:</p>\n<ul>\n  <li>canoni di concessione canali, terreni e fabbricati</li>\n</ul>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria per l’emissione di un avviso PagoPA e procedere al pagamento tramite l’APP</li>\n  <li>ricevere un promemoria di una fattura scaduta e procedere al pagamento tramite l’APP</li>\n  <li>ricevere avvisi di sollecito e procedere al pagamento tramite l’APP</li>\n</ul>\n","i":"01F4BZW54HMW9JBR4Q5NZAQW72","n":"Gestione e pianificazione Patrimonio","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio ammissioni fornisce informazioni sulle procedure di ammissione (bandi, domande, trasferimenti, cessazioni, ecc-) e sulla frequenza al servizio di nido.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sulle procedure per l’iscrizione e la frequenza ai servizi di nido;</li>\n</ul>\n","i":"01ET9QTM26BD5574EQ9KYRY8GD","n":"Ufficio ammissioni nidi d'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Ristorazione scolastica fornisce informazioni per la fruizione della mensa  nelle scuole primarie e secondarie di primo  grado, sul prescuola nelle scuole primarie e  la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sulle richieste di pagamento e le tariffe applicate al servizio di ristorazione scolastica e prescuola;</li>\n  <li>gestire il pagamento dei servizi scolastici di ristorazione scolastica e prescuola.</li>\n</ul>\n","i":"01ET9QWTS0FAFSHW8PD352JRRJ","n":"Servizio ristorazione e prescuola","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio trasporti scolastici fornisce informazioni legate al servizio di trasporto casa scuola e la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sui bandi per l’iscrizione al servizio di trasporto scolastico;</li>\n  <li>gestire il pagamento del servizio di trasporto scolastico.</li>\n</ul>\n","i":"01ET9QXFZF30K0A48DQGK3ZCRD","n":"Servizio trasporti scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio Riscossione fornisce informazioni legate alle attività di riscossione dei debiti insoluti e la possibilità di gestire dei pagamenti direttamente attraverso l’app.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sulle richieste di pagamento insolute</li>\n  <li>gestire il pagamento delle richieste  e delle ingiunzioni di pagamento dei  servizi scolastici erogati dal Settore Servizi Educativi.</li>\n</ul>\n","i":"01ET9QXVH83P5858CFFF1D9916","n":"Riscossione Servizi Scolastici","q":1,"sc":"LOCAL"},{"d":"<p>Il Comando di Polizia Municipale del Comune di Modena si occupa delle sanzioni al codice della strada e della riscossione dell’importo dovuto.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere eventuali avvisi di contravvenzione al codice della strada, e pagare le sanzioni previste;</li>\n  <li>ricevere avvisi di pre-ruolo per contravvenzioni al codice della strada non pagate, e procedere al pagamento.</li>\n</ul>\n","i":"01ET9R1XBGZ2XGSQM5EQ677FQ4","n":"Contravvenzione al codice stradale","q":1,"sc":"LOCAL"},{"d":"<p>Il Servizio di avviso di accredito pagamenti  fornisce informazioni sui pagamenti verso persone fisiche o imprese individuali che vantano un credito dal Comune di Modena, che abbiano diritto a contributi erogati dall’ente o che abbiano richiesto un rimborso per errati versamenti.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un avviso che avverte quando il Comune di Modena ha provveduto al pagamento del credito, del contributo spettante o del rimborso.</li>\n</ul>\n","i":"01ET78VHNFFVQFN3EGZXFGXTXD","n":"Servizi Finanziari","q":1,"sc":"LOCAL"},{"d":"<p>L’ufficio ammissioni fornisce informazioni sulle procedure di ammissione (bandi, domande, trasferimenti, cessazioni, ecc.) e sulla frequenza al servizio di scuola d’infanzia.</p>\n\n<p>Tramite IO potrai:</p>\n\n<ul>\n  <li>ricevere avvisi e informazioni sulle procedure per l’iscrizione e la frequenza ai servizi di scuola d’infanzia;</li>\n</ul>\n","i":"01ET9QV92C90MF03XXJMNJ1VW6","n":"Ufficio ammissioni scuole d'infanzia","q":1,"sc":"LOCAL"},{"d":"<p>Il Comune di Modena emette bollettini PagoPA per l’erogazione di vari servizi.\nTramite IO potrai:</p>\n\n<ul>\n  <li>ricevere un promemoria per l’emissione di un avviso PagoPA e procedere al pagamento tramite l’APP</li>\n  <li>ricevere un promemoria di un avviso scaduto e procedere al pagamento tramite l’APP</li>\n  <li>ricevere avvisi di sollecito e procedere al pagamento tramite l’APP</li>\n</ul>\n","i":"01EYTPEMJKJP7NZM8Y1KT3T83Z","n":"Servizi per la casa e l'abitare sociale","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi Pubblici Ambientali emettono bollettini PagoPA per l’erogazione di vari servizi:</p>\n<ul>\n  <li>Servizio Canile,</li>\n  <li>Servizio Gattile,</li>\n  <li>Anagrafe Canina: pagamento microchip</li>\n</ul>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria per l’emissione di un avviso PagoPA e procedere al pagamento tramite l’APP</li>\n  <li>ricevere un promemoria di una fattura scaduta e procedere al pagamento tramite l’APP</li>\n  <li>ricevere avvisi di sollecito e procedere al pagamento tramite l’APP</li>\n</ul>\n","i":"01F49H0MJ0X20BQEHN1TZXM0EN","n":"Servizi Pubblici Ambientali - Tutela patrimonio Naturale - Ufficio Diritti Animali","q":1,"sc":"LOCAL"},{"d":"<p>I Servizi residenziali e semiresidenziali per anziani emettono bollettini PagoPA per le Sovrarette per contributo di solidarietà degli ospiti CRA e dei Centri Diurni</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria per l’emissione di un avviso PagoPA e procedere al pagamento tramite l’APP</li>\n  <li>ricevere un promemoria di una fattura scaduta e procedere al pagamento tramite l’APP</li>\n  <li>ricevere avvisi di sollecito e procedere al pagamento tramite l’APP</li>\n</ul>\n","i":"01F49H0RSSX8FFF39AEEH1ATTJ","n":"Politiche Sociali - Area Anziani, Residenze, Semiresidenze e Coesione Sociale","q":1,"sc":"LOCAL"},{"d":"<p>L’ Ufficio Patrimonio - Gestione PEEP emette bollettini PagoPA per l’erogazione di vari servizi relativi alle aree PEEP.</p>\n\n<p>Tramite IO potrai:</p>\n<ul>\n  <li>ricevere un promemoria per l’emissione di un avviso PagoPA e procedere al pagamento tramite l’APP</li>\n  <li>ricevere un promemoria di una fattura scaduta e procedere al pagamento tramite l’APP</li>\n  <li>ricevere avvisi di sollecito e procedere al pagamento tramite l’APP</li>\n</ul>\n","i":"01F4BZW0BTKNR32D56BQBB0W9T","n":"Ufficio Patrimonio - Gestione PEEP","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"Modena","st":"MODENA"},{"fc":"00102500527","o":"Comune di San Gimignano","s":[{"d":"<p>Il servizio di Anagrafe - Avviso scadenza carta di identità - ti tiene aggiornato sullo stato dei tuoi documenti.</p>\n\n<p>Tramite l’app IO potrai ricevere un promemoria in prossimità della scadenza della tua carta di identità.</p>\n\n","i":"01ETA6XR8D19H7G9XXM9J0RJ61","n":"Avviso scadenza carta di identita'","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio segnalerà la scadenza di un avviso di pagamento.</p>\n","i":"01FKQW95QT8A2CJJGW3KT18ZXK","n":"Avviso di pagamento Mensa scolastica","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti avvisa quando viene emesso un avviso di pagamento relativo al servizio lampade votive e che tale avviso e pagabile con pagoPA sulla appIO.</p>\n","i":"01FQFD1V5H5REPDCPR3HBXEHT4","n":"Avviso di pagamento lampade votive","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio viene utilizzato dall’Ente per informarti circa eventi e iniziative di interesse pubblico.</p>\n","i":"01FKTC62WZESP7FGQEC76QGEP7","n":"San Gimignano Informa","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti informa quando viene emesso un avviso di pagamento relativo ad un concessione per l’utilizzo di sale comunali e che tale avviso può essere pagato con pagoPA sulla appIO.</p>\n","i":"01FQFDEPV49N7WKMSPWEP3GVXB","n":"Concessione sale comunali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti informa se nel territorio Comunale sono in corso stati di emergenza o allerte legate alla situazione metereologica.</p>\n","i":"01FQFDMMQK7YRBDBFHSEP32SYG","n":"Emergenze e allerte","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio segnalerà la scadenza di un avviso di pagamento.</p>\n","i":"01FKQVJWAFG7DR1WC244FJBB7Y","n":"Avviso di pagamento Asilo Nido","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio segnalerà la scadenza di un avviso di pagamento.</p>\n","i":"01FKQWFVGWPKKPGMKHT1GXSCAP","n":"Avviso di pagamento Pre Post scuola","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti informa quando viene emesso un avviso di pagamento per il servizio di celebrazione matrimoni civili e che tale avviso e pagabile con pagoPA anche sulla appIO.</p>\n","i":"01FQFD7KB8FJMTW65PTV66ZWQD","n":"Servizio celebrazione matrimoni civili","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio ti informa quando viene emesso un avviso di pagamento per la concessione di loculi e ossari cimiteriali e che tale avviso può essere pagato con PAGOPA anche sulla app IO.</p>\n","i":"01ETA6XQ852E6EKM2XJ3KMZHAS","n":"Avvisi di pagamento concessioni loculi cimiteriali","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio di informa quando viene emesso un avviso di pagamento per i diritti fissi di separazione e divorzio e che tale avviso può essere pagato con pagoPA anche sulla appIO</p>\n","i":"01FQFCM1YGP7911Z0SR4S883WF","n":"Diritto fisso separazione e divorzio","q":1,"sc":"LOCAL"},{"d":"<p>Il servizio segnalerà la scadenza di un avviso di pagamento.</p>\n","i":"01FKQWMA4WGGXE2AXWQ1F0B048","n":"Avviso di pagamento Trasporto scolastico","q":1,"sc":"LOCAL"}],"prefix":"Comune di ","fn":"San Gimignano","st":"SAN GIMIGNANO"}],"servnum":550,"entinum":50}